{
  "fio": "Виктор СОСНОРА",
  "collected_at": "2026-02-28 10:49:04 +0700",
  "books": [
    {
      "book_title": "Дом дней. У моря",
      "book_url": "http://www.vavilon.ru/texts/sosnora1-1.html",
      "content": [
        {
          "item_title": "В ЗАКАТ",
          "text": "Солнце ушло в шелках, как синее; загорается вода. Девушки с купанья идут по песку, как зеркала. Комары и куличики. Сети. Лодки.\nКлюв у голубя похож на голубиное яичко, с острого конца, а клюв у утки - на гусиное. Утки не боятся людных дней, сразу шлепают лопастями к северу, а там берут в руки два крыла и на юг, - ну их!\nОдинокий рыбак, не тосклив, он из магазина везет в мешке рыбу размороженную - в море, и забросит ее на спиннинге к Кронштадту, а сам у Комарова, на резиновом ходу, на колесной лодке, морской, и тянет спиннинг за хвост, делая вид, что крутит катушку, как швея. Издали залюбуешься: Хемингуэй, и рыбка в мешке, и борода, и бутыль с алкоголизмом в лодке катается; нобелиат! Но рыбу (рыбацкую!) глотает утка, на спиннинге. И рыбак ее тянет, а утка идет вслед, думая, что рыба не в достаточной степени в животе. Но рыба в животе в достаточной степени. В той, что рыбак доводит утку на леске до лодки, сворачивает ей в воде голову набок и вынимает свернутой, как пакетик, как не утку. Разве узнаешь, что он вдали делает, браконьер, уткоед с яблоками? Туман на море скользит как тень.\nЦвета свергаются, от заката остается облачко в выси, волны, как пузатые девушки, едут к берегу, ногами.\n- На помощь! - кричат чайки. Зажги спичку, и они слетятся. Не зажигай. Каждая чайка собьет с ног (своим весом!). У чайки вес и взмах - бронзового коня!\nВечером гости оставляют угли, суховетки жгут; те, кто приезжают в лимузинах, купаются бедрами, едят пакеты и уезжают, не подозревая, что тут погребальные костры - памяти...\nПары стариков на каблуках сливаются в ночи.\nМои глаза сливаются; спит организм."
        },
        {
          "item_title": "ЛИРИЧЕСКИЕ ЖИВОТНЫЕ",
          "text": "Лирические растения не то, что животные. Растения - дубы и платаны, бобы и каштаны, а животное - это женщина. Скала - женщина, нога - женщина, и ночь, и медь; а море - это где тонут рисунки. Тонут, да не тут-то было, со дна встают солдаты и колют их штыками в пятки. И мы выходим из морей, обтянутые солью.\nЛирическое животное - это ветер.\nА растения - это то, что растет; дом, день, люди. У них кругооборот.\nА животные - только живут, в одну сторону. Как у женщины: расцвела - родила, дальше некуда.\nСтихи - это сети братьев Зеведеевых; попался Христос, а думал, что завербовал их. Братьев-то завербовал, а сети поволок. Пока три Марии не сняли его с креста..\nТри Марии, тоже мне подсчет.\nВсе они - чистые животные, не мужское. И поэмы Христа - это нагорные ритмы, на горе, на женщине стоя.\nМоре - оно, и яйцо - оно, оба рождение. Третье - солнце.\nА то, что водит от луны до луны, это лиризм. Я видел ноги святых, лежащие на телеге, но я ж не плачу, как ч-к; рисую. Среди железобетонных игл современности я - один, жесток, животное, и раз в день, суров, рисую.\nГосподи, - говорю я, - неужели я видел напрасно? Неужели опять скажут - он основатель новой школы форм? Это я, кровавый?\nФорм - чего?\nЯ - схоласт? Ненавистник реальности, во имя жизни, я признаю одну форму - Золотого Маятника, и его колышет некий, созывая в переходный мир, - к жизни.\nНо не собрать своих, не прийти к ним. Встречи наши - только на страницах, а они мокры от слез, золотых."
        },
        {
          "item_title": "ПОСВЯЩЕНИЕ",
          "text": "Был ливень; весь взмок. Или вымок, - как хочется.\nСушу на окне красную рубашку, туфли и штаны, цвет жженой охры. Коллаж. Под окном жасмин и дуб, букетами. Мокрые сосны не золотятся, а с краснотцой.\nОбъявилось!..\nЧто ж, ливень был 2 час.40 мин. назад, оглушительный, в 10 утра, из тьмы, широкий, как роща бесшумный.\nЗначит, сосны золотятся в сухом виде.\nДети из-за заборов, из щелей лезут в белых панамках. Много хороших, заливистых, с чистыми волосами. А много детей дутых, надутых салом. Их жалко, они с неоновой кожей, солнце их не любит и не красит, а белит.\nБледно-белая девочка вышла из калитки от Николая Васильевича и идет к дому с банькой, к Федору Михайловичу. В правой руке у нее левая рука, и она ею бьет по жасмину, как клюшкой.\nЛивень шел, высоковольтный, капли падали на голову, как лампы, электрические лучи бились в лужах, чешуйчатокрылые. Воды хоть отбавляй. А вот и воды нет, она у моря. Красная рубашка стоит стойко. Штаны висят прямо. Туфли в серенькую клеточку и выпуклые. Скоро высохнут эти трое. Асфальт сохнет. Громадные ливни висят на каштанах. А на дубе капли одноцветные. А сосны? Кто из них, кто вышел один из гнезда, почему растут по три? Птиц не видать, жаль. Птичку б описать. Нечто чирикает, но в выси, а не в кругозоре. Это ласточки, их сделали китайцы из иероглифов: остренькие, с нажимом. Нельзя пугать перышком день и ночь. Сидят некто на дубах: Рипид, Фокл, Эдгар, Василий, Леонид, Сальвадор вышел из-под ливня, рисует пред зеркалом крест-накрест, как \"скорую помощь\". Пугает. Не пугай, сдохнешь.\nКак радостен ливень, как редок! Дождь да дождь.\nЯ час шел, не клоня головы, и меня било. И я шел в красной рубахе и оранжевых штанах, неустрашим, по потокам, у сосен, одетых в золото игл наперевес.\nА я с головою наперевес, не наклоняясь, как ребро Адама, из коего сделают кость и оживят ее. Я чужд натурфилософии. Я знаю, из чего состою, резали в 12 больницах, да и на 2-х войнах.\nНо ливень - как мечтается о чем-то!\nДлинные ноги у далеких людей обрастают мехами, обе. Да и деревья в воде обращаются в женщин. Вода сводит с ума чувственность тел. В морях реют вниз эмбрионы; и их ливни! Писать спелые фразы - счастье ль это? Как воздух, пропитанный звоном душ? Как солнце в трезвом взоре, когда идешь без дождя, без всякой связи с жизнью? Как та русская фреска горя у Феофана, Андрея, Казимира; у Николая, у Павла; и у Николая; у Николая, у Марка, Михаила и у Владимира; у Анатолия; как та тризна маятника за тех русских родом, униженных, убитых и оклеветанных - Петра и Иоанна; Иоанна, Иоанна; и Петра, и Иоанна, Александра и еще Александра; Михаила, Константина и Александра; Федора; Вацлава; двух Андреев, Виктора, Владимира, Василия, Сергея, Алексея, Михаила, Осипа и Марины; Анны; Бориса и Максимилиана; Анны; Марии; и еще Василия, Виктора, Иосифа, Бориса, Григория, Виктора, Юлии и ее трех Юлий; Марии, Катерины, Темпа, Игоря, Пауля, Эллы; и еще Николая; и Лили́; Ульяны, Егора, Ивана, Вульфа и Гейбы; Александра; и Марины; и Хавы; и Виктора.\nНа всей земле, от края до края, от моря и до моря - след кованого солдатского сапога, двух ног, вставленных в голенища и выставленных, как знак черного размножения. Как смысл множественности. Как стук механизма в шаре грудном - Земли. Но не Он это."
        },
        {
          "item_title": "ОБУВЬ У МОРЯ",
          "text": "Кто у моря, тот встречает предметы для ног - ботинок, сандалетку, туфлю; я не видел их парами.\nЭто обувь утопленников. Скажут: но ведь сапожок продырявил вихрь, туфельку сломала жизнь, башмак износился, и его пора убрать. И идут л. (люди) к морю, и бросают обувь в ночь. Просто!\nЭто лжелогика.\nРедко, если один сапог сломался, а второй унесла буря. Таких видений раз-два и обчелся. Кто шьет обувь и ставит заплаты, чтоб сказать, что вторая туфля нужна про запас? Некоторые оставляют башмаки на память, но не один же! Два и оставляют. Бывает, что дама износит свои туфелькокожие, а не бросить, жаль, еще не издохли. Мужик, тот жалостливее, сносил, вынул револьвер, пристрелил в нос дважды и выбросил в мусоропровод. Правда, ну, ночью в подушку плачет. Это о них Тютчев писал - невидимые в ночи слезы. Видимые: под подушкой зеркальце, включит спичку, вынет зеркальце, смотрит, что морда старше со времен покупки башмаков, вот и их сносил, о время, друг! И плаксивые слезы льются, никто их не прячет в чулок. Но ч. (человек), идущий топиться, не может идти босиком. Он одевается, как есть, и идет в туго завязанных туфельных изделиях для ног. И входит в воду, пока не напьется, как хочет. Труп из вертикального становится горизонтальным, размокает, съедается рыбой и планктоном, спрутом, тюленем и т. д. Но башмаки плавают, и их выносит на берег, к моим ногам, так сказать, башмаки идут к башмакам.\nНо по одному!\nПотому что течения морские разъединяют эти пары, да и от трупов они отделяются врозь, у кого узел слабее; один, а потом уж второй, м. б. и через месяц с кости сойдет.\nИ где им встретиться? Негде. У них того света нет.\nЭто их атомы и кварки уж потом идут на тот свет, а сами они по себе не могут, не тот тип кнопок.\nО Боже, как несчастлива обувь утопленников!"
        },
        {
          "item_title": "ВОПРОСЫ",
          "text": "Львы-альбиносы идут из-за моря, влажнотелы, как буквы Ы; веет. Формотворцы. А вдали кубические бочонки церквей, грани, стальные корабли у мола. На веревках. Я и купол вижу - Кронштадт. Качает, качает. ОтчегО? От бурнОгО времени?\nОтмосфера.\nНикуда я не уеду.\nЕсли не удует в другой конец - земли.\nМениск моря, как в руке с рюмкой Бога, - двойное с содовой, вот и буря! А виды государств с музеями во главе - тоже на ободе рюмки? О да, если он - горизонт. А если Он - это кварк? то что́ ему на горизонте? Да то же, что и всем, - взгляд.\nЕсли длину Волги поднять в высоту, что с этой точки - Париж? Я видел - ничего, Париж не видать, сквозняк. А Волга - не пример реки, заболоченный водосток. А вот Миссисипи, Миссури, Янцидзян, Хирохито и Сено-Нево? - жилки на малахитовой шкатулке. Вот и попутешествовали.\nПутешествовать - это шествовать в путь, то есть гордо.\nТак идут верблюды, неся на себе солдат со сталью. А в глазах у солдат мениск - есть?\nВетр рождается и сдувает с краев земли Гео архитектуру.\nЯ видел у моря свыше миллиона молящихся с головами. Вдруг дунуло и сняло им головы и куда-то дело. А они ушли, воздев руки. Отчего?"
        },
        {
          "item_title": "ЛАМПОЧКИ",
          "text": "Лампочки на берегу, туман за пять шагов; старинно.\nГде дом, из которого выходят дни в ночь? Вот вышел денек из дому, увидит ч., без шляпы, с рыбкой в руке, ему и в голову не войдет, что это на него с ножом бросятся. Эх ты, неизвестность, милость. У дюны три ч., у них три мешка, высыпают лампочки под ноги. Яков, Тимофей и Антонина, поколение пятидесятилетних. Высыпают лампочки из мучных мешков, складывают мешки вчетверо и садятся на них. Что дальше-то? Гора лампочек, как муравейник.\nНачинают жечь костер.\nВсе снимают с себя, плюют огненным ртом в это, загорается; горит. Остатки золота - тоже в костер, пышет! И они, уже оставшиеся ни с чем, Яков, Тимофей и Антонина, берут по лампочке и бросают в огонь. Момент напряженный, затем взрывы - раз, два, три. Берут еще по лампочке, переговариваясь, Яков гладит ногу Антонине, Тимофей смотрит на руку и на ногу - рука красная, нога синяя, а и все ж он ревнует. Полустарик! До старика ему и не дожить, до ста. Чего ж ревновать, без толку?\nЕще три лампочки взрываются тотчас, Антонина пододвигает вторую ногу, согнутую, как в молодости, и Яков гладит и эту. Тимофей смотрит свысока. Злобный огонек в глазах у Тимофея.\nВзрываются еще три лампочки; две вместе, одна врозь. Тимофей уж хохочет не на шутку. Он спрашивает:\n- А где ж третья нога? Две у Якова, а ты третью-то пододвинь, мне!\nАнтонина пододвигает Тимофею третью ногу. Тут уж Тимофей, выпучившись, смотрит и выворачивает ногу у Антонины. У той и третье бедро. Они и не знают, кто автор этого спектакля. Берут в руку еще по лампочке.\nНе вмешаешься, это ход истории.\nЯков и Тимофей чокаются лампочками, одна бьется, у Якова. Тимофей, победитель, сгребает ноги Антонины и тащит ее к себе на грудь, без всяких; лобзает.\nЯков вынимает изо рта горло, приставляет к губам и наливается краской; трубит звук, мелодийный. И Антонина, изогнувшись дугой, кидается на грудь Якова с груди Тимофея. Но промахивается и летит в костер.\nНе горит! Новость: Антонина не горит в костре, огонь ей нипочем. Долго смотрят на эту комедию Яков и Тимофей, потом берут по лампочке и бросают в Антонину, в тело, трехногобедрое, лежащее и раскаленное от огня. Лампочки вспыхивают, вмиг, без грома. Еще по одной. Та же картина: Антонина совсем нагая.\nЖелтеет. Это за море закатывается желток, желтый цвет, условность; и без солнца тепла не переводится, пример - Антонина; лежит на огне.\nДень опять ушел в ночь, а ночью войдет в дом, к другим дням, и скажет, что видел. Да, дня уже нет. Вечер, другие подробности. Вечер гонит с моря лодку любви. Прояснится, туман уйдет в ничто, у него дома нет. А у вечера - лодка.\nЛодки на рейде, как галеры. Кронштадт в каске, Сестрорецк слева - игрушечный лубок геометрии, фольк-арт.\nЯков и Тимофей встают и запрягают лодку на берегу, на ремне. Запрягли, выволакивают лодку, в гладь. Лодку качает.\nО любви ль пою, как паук, купаясь в глади? Я с морским ромбом рожден! Самое интересное начнется сейчас. Два мужчины садятся в лодку и гребут вперед, уехали. Угли гудят, Антонина лежит, накаленная. Лампочки целые, не убавляясь. Не убывают и слова. Ворона выходит на сцену, из роз и дубов, грудь с серым пером, лапы врозь, сидит и приседает, а я иду мимо, то взлетит, то не взлетает. Я что, я белый лист, а ворона подходит к лампочкам и клюет их, быстро, и глотает, как леденцы, цветные.\nТу гору тех лампочек, что вылавливали трое из моря, из лодки, с любви, от Сестрорецка до Зеленогорска, - это наша ворона съедает в два-три присеста, как будто ничего нет святого."
        },
        {
          "item_title": "ПЕРО",
          "text": "С кем живет воронье перо, отделяясь от туловища? Вопрос вопросов. Почему вороны, где б ни летали, а я шел, бросают мне, автору письменности, перо? В чем тут фокус? Это до того серьезно, что стоит скрестить руки на груди и ждать у моря, кто выйдет с ответом. Швед? Пень, вынесенный из Новой Зеландии? Зерно роз Цезаря?\nЯ вижу ложку, она новенькая, как линкор, круглая, длинная и стальная, как птица. На ложке к нам едут м. и ж., жено-мужи. В ложке 10 детей с зеленым горошком на плечах. Если Ты есть, на какую тоску ты подсунул к брегу эту ложку с живностью, к моим ногам?\nЯ в белом. На мне венец лучей. А зеленоголовые лысые дети уж карабкаются по мне, спасаясь от силы земного тяготения, усеяли штаны, не отмыть. Жено-мужи идут тоже. Их хоть и двое, но они быстро размножаются методом деления. Они идут к дюне, где я, как солнце; ложка оставлена. Она жизненная, на воде с блеском, и ноги гнутся, чтоб пойти на встречу с нею, осветить ее до дна, а там видно будет! А дети ползут по штанам, а жено-мужи идут уж к подошвам; дюну прошли бегом, как в атаке, и подходят вплотную. Мы знакомимся, они люди, мне далеки. Что ж делать? Детей не стряхнешь со штанин, это еще никому не удавалось. Говорить придется о рельсах, о морском свете, о рыбах с лимфой для пития, об семитизме (анти). Но ложка приковывает мой взгляд. Если б я знал, что я рожусь, то я родился б в ложке, едущей по морю и живущей по-простому, с хвостом. Для еды она тоже подойдет, но в ином мире, большом.\nИ тут из рощи, от шоссе, где море с краю, летит ворона, тоже жуткая, а дети уж рвут ремень и грызут зубами пряжку, молочными - американскую. От нее ничего не останется, будь она хоть из Байконура. По всему поясу моему висят дети, как гранаты. И вдруг ворона бросает перо. Привет! Дети, видя, как летит перо, бросаются вслед, т. е. вверх, седлают перо и начинают мотаться над соснами, выше и выше - к грозам! Ничего они там не напишут, но наделают много. Их песнь слышна, они радостны в неведомом.\nНе нужно было скрещивать руки на груди, может быть, эта семья поплыла б в другом направлении, жено-мужи стоят, как схлынувшие с волны, и побежали; и бегут вдоль моря, с дюны на дюну, биясь об сосны, катая камни и вспрыгивая, как-то одетые небрежно, в шелковых чулках и с пулями во рту, в касках, и бегом выплевывают пули. Не смейся, свист стоит. Они хотят сбить детей огоньками свинца изо рта, сбить их с неправильного пути на правильный. Решение похвальное.\nЯ иду к ложке. Она с граммофоном, на нем фрукты, груши; печенье и чашки. И светлый столб для сна, мачта, ведь мореплаватели спят у столба, один из них впередсмотрящий, вот он и высмотрел меня, или она, - кто-то ошибся во мне, и дети улетели.\nА эти бегут ко мне, к ложке, и спрашивают, перебивая друг друга:\n- А воронье перо возвращается?\n- Летящее? - говорю я.\n- А какое же?\n- А дети вернутся, если перо такое?\n- Если блудные, то вернутся, читайте книги.\n- Наши - внеблудные! - кричат они как доказательство.\n- Не блудные не вернутся, это - аксиома.\nИ родители опять бегут, уж вверх, по соснам, колют ноги, но не вернутся дети, не вернутся, хотя б потому, что их нет уж в видимом мире.\nА ложка мне нравится. Наверху, на хвосте, у нее пушка на колесах, можно выстрелить. Вместо того, чтобы взять ложку и ехать в другой мир и искать 10 детей, уж лучше б жено-мужи не стонали на ветвях, свесившись вниз лицами, плосконосые. Лучше б они выпили чашку с серебряной рукояткой и поехали б, буря взревывает, вот и выхватила б их молния, и отправила б в пучину, и воссоединились бы с праотцами, целым родом.\nА этому роду конец. Сейчас град грянет. И песнь о пере закончится тоже, и мне кутаться придется, уезжая на ложке по желтому песку к дому дней."
        },
        {
          "item_title": "РОЖДЕНИЕ",
          "text": "Я помню, как я родился, - апрель, 28, 1936. Имя акушерки Мария, санитары В.Волов и О.Аслевич, подстилка - белая простыня с гербом. В полдень взошла звезда Ю в области Сатурна и горела 54 часа. Объясню, как орфик. 28 - священное число, все, что есть великого, родилось у него, планеты и посланцы. Я проживу 54 года, если будет благоприятствовать рок; мой рок - птица Павлин, кликуша. 28 апреля 1936 г. в мире родилось 422.865 мальчиков, но посланец один - я. Из остальных в живых на сей день 4. Меня уже дважды вычеркивали из списка, снизу, но Верх восстанавливал.\nЯ родился с двумя головами. Одну я ношу, а вторая была - вздувшаяся, кое-где обозначены глаза и рот, безносая, уши нарисованные, бескостная, из хрящей, но в ней много мозга, было. Ампутировали. Втайне, инквизиция могла б направить мое тельце в колбу или в кунсткамеру. Вторая росла из темени моей, оставшейся в живых, и шейка была, с лепестками. Я был обезглавлен, помню, как резали, без наркоза, а я рукой грозил хирургу, он дурак. Если нужно, я расскажу трибуналу, а писать об этом не буду. Та была полна крови и вен. Остался от нее рубец, на темени.\nТак и рос я, человечен к братьям нашим меньшим - к людям. А ум обдумаем после, лежа средь звездной пыли, с бокалом. До 30 лет я выступал на сценах, поя, в роли воскресителя усопших. И слава моя затмила (осветила?) мир, советско-заграничный. Но вдруг как отрезало, я совершил хадж, ушел в глушь и пил. До смерти. До потери второй головы, хоть и удалось сохранить ее, но многого уж нет в ней.\nО головах: и с одной я достиг в Олимпийских играх в беге на колесницах венок из фиалок с надписью. Что есть я. Но страшно подумать, что был бы я - идет с головою, а над нею возвышается вторая, еще более возвышенная. Реакция современников была б трудноописуемой. Та! - похожа на кобру, с знаком скрипичного ключа, с пятью линейками, глаза - черные и белые кружочки. Много музыки было в ней, полно крови, ее и отхватили, оторвав от людей. А толку-то? И моя сегодняшняя изумительна - кру́гом фаса, профилем, да и содержанием, мало кому доступным. А в той, отрезанной, было чего-то и близкого людям, но не вернешь.\nНе вернуть. Когда я пил, она мне снилась. Но это ж сны. Вот не пью, и не снится, а как же? Выпью - и опять войдет в жизнь, в двойных видениях, но я ж не выпью, после смерти никто не пьет. Непьющий я. С головой оттяпанной."
        },
        {
          "item_title": "КОРМЛЕНИЕ ГРУДЬЮ, ТВС И УРОК ЖИВОПИСИ",
          "text": "Краски лежат везде. У матери пропало молоко. Семья - артисты цирка. А львица Люсиль в клетке ольвилась. Бабушка пыталась подоить Люсиль, но навыков нет; та взревела хуже коровы. Рычит, и светлые усы, и зубы безумия!\nЛьвиц не доят. Бабушка внесла меня в клетку и положила к сосцам, к львятам. Люсиль лизнула, и закрыли клетку. Я был вскормлен молоком львицы. Я пою не для красного словца.\nТогда в окрестностях Ленинграда расплодились львы. Они рвались ко мне. Люсиль взбесилась, и все. И кусила. Молочная мать! Да так, что разорвала меня на куски. Сшивают в клинике. Мать отдает кровь; обескровлена. Взялись за отца. И он кровь слил мне.\nОднако я ожил. И не от крови, а от бабушки. Мы читаем с нею \"Мул без узды\", в романе млн. львов и с ними разделывается рыцарь Говен (вот именно!). И этот чертов рыцарь с типично русским именем Говен рубит мечом голову виллану, а тот взял свою валявшуюся голову и ушел, а утром говорит: а теперь я тебе срублю, мы ж клялись, что оставим друг друга без голов. Говен ему: раз клялись, то и руби, я слово сдержу. Если б тут и конец: сказано - сделано. Страшно было б, но правдиво. И главное - честно! Но виллан не рубит. Оказывается, они посвятили себя женщинам.\nЛюсиль застрелили на месте, пули летели из автомата вокруг. Кто тут бешеный - тот, кто укусил от надоедливости, или же тот, кто стрелял? Зверь несся с лапами наперевес, цирковая артистка; я ж разорвал ей пасть, играл, и она в ответ. Квиты. А ее..., не по-человечески. Да ведь львица и не человек, никто не настаивает.\nЕсли яйцо поставить на колеса, это похоже на пушку.\nВ 6 месяцев я начинаю ходить и говорить, я катал свинцовые шары, и тут же ТВС костный; я слег и замолк. Я в клинике профессора Тура. Меня лечат ледяными ваннами и сном в бурю (на балконе). В суставах уже свищи. Гипсуют и колют, без обиняков, я ползаю по лестницам на коленях, и так 3 года. И за три года я не сказал и одно слово, спал к стенке. Думают - онемел. Нет. Вылечился, заговорил.\nКонсилиум - ампутировать кисть левой руки и правую ногу до колена. Бабушка забирает в г.Лугу, самоврачевание - травы, сплавы. Через 2 недели - свищи чисты, как подзорные глазки. Автор строк начинает ходить. Вот что: когда привезли в г.Лугу, где у нас остался флигель из 19 комнат, и разбили гипс, - под гипсом копошились миллионы, живность - вши съели ногу до голой кости. И гной гнил.\nЯ пишу телеграфным стилем, да следы на ноге и руке - дыры с пленкой. Мы стоим, закинув головы, как алебастровые. Я гримирую сестру Ж. Я рисую, но краски не любы тому, кто ел театральный грим. От нас его прятали, чтоб мы не ели. Но мы ели. И я помню, что ел не вкус грима, а его цвет. Я готов взять в рот любой яркий и красивый цвет грима и есть не грим, а цвет. Разве ж скажешь? Вот в августе я наелся гримом и решил поделиться с Ж. У нее любви к цвету нет, а я хотел, чтоб она была вся в цвету, расцвела б. Я разрисовал ее. Я раздел ее догола, не минуя ни спины, ни живота, с большим вниманием к телу, и я разрисовал ее всю. Не было незакрашенного на ней ничего, кожа до последней степени покрыта толстым гримом. Она молчала, и я принял это за настоящий интерес к моему делу.\nЕе нашли мертвой. В клинике ее оживили, отмыли от грима, но к жизни так и не возвратили. Чайки имеют форму оловянных кукол."
        },
        {
          "item_title": "РОДОСЛОВНАЯ",
          "text": "Он слил в котел 16 кровей, кипятил. Вышел я. Ярки три цвета, русских, о них речь. Со стороны отца - Арвит Роонксс, герцог, Светлый, эст, конунг, сведения о нем в моей книге \"Башня\", они архивные.\nПромежуточный - светлейший князь, фельдмаршал, наместник Эстонии - Б. д. Т. Прейсиш-Эйлау, Аустерлиц, арьергард, по колено в крови, белый конь, ядр скок при Бородино, инцидент русского стояния при Ватерлоо. Это слишком ново. А Арвит Роонксс - один, основатель эстского народа, государства. Его смерть: из Рима двое в белых хитонах; они ушли, его жалобы на левую руку; через час мертв.\nЭто линия бабушки: эсты, шотландцы, немцы. Линия дедушки: цыганского типа, поляк, аристократ, жокей. В 1905 г. дед выстроил полки в Варшаве и сорвал погоны; с себя; под барабан. Сорвал парадный мундир, штаны, сапоги, склонился и сказал:\n- Жовнежи! Царь стрелял в Бога, а Богоубийце я - не воин.\nИ ушел, в нижнем. С 1917 г. мировому пролетариату не служил, из-за алкоголизма. 1941 г., арест деда, высылка в Вологду; как иностранца. Тогда всех не народностей СССР высылали из столиц в тюрьму. Шел, пьяный по озеру, и ударился головой о лед. Это версия. Следом видели двоих, в маскхалатах. Был принесен мертвым, с отвисшей левой рукой.\nОтец: 1937 г., обыск. Нашли костюмы: английский, немецкий и японский. Взят как а-н-я-ский шпион. Пытки. Год пыток. Мать - нас под мышку и на прием к Высокому Родственнику, в Москву. Освобожден.\nОтец и карьера. На Ленинградском фронте командует истребительными батальонами. Здесь множественное число на месте: после боя оставалось 3-4 бойца от 500. Опять формировали, в бой. Это - лыжники, их вели тропами в немецкий тыл. Цель: уничтожить немцев, как можно больше: о возврате - ни слова. В морозы. Уничтожали, но чем? Винтовок не было, одна на 7. Зубами? И их мало, цинга. Были финки. В статьях папы есть такие штучки: \"Когда ж приготовления к бою закончены, командир дает команду: \"В ножи!\"\"\nО приготовлениях к бою: \"Боец-истребитель, приземлившись, срезает парашют, снимает маскхалат, шинель, гимнастерку и шапку и выбрасывает это, не заботясь. Он надевает на ботинки лыжи и в белой рубахе, с ножом в зубах, идет в бой\".\nРуки заняты палками, потому нож в зубах. Лыжник - на доты! На пушки морского калибра! С открытой головой! На танковые армии! На моторизованные дивизии с пулеметами в колясках! С голой шеей, в белой рубахе - на миллионы голов в касках! Да, и шли. \"Белая гвардия красных убийц\", \"белые идиоты\", \"ночные банды голых\" - называли их немцы. А папу персонально: \"белый волк\", \"сумасшедший акробат\", \"голый призрак коммунизма с ножом в зубах\", \"белый клоун Тейфеля\". Наши об отце не писали - у нас \"не было\" камикадзе. А за знамя полка (отцовского!) сражалось 16 немецких дивизий, и я храню в папочке листовки: \"Сдай лохмотья, король Лир!\" В армии К.Рокоссовского папа командовал дивизиями, но не оставлял привычек. Как-то его жовнежи брали крупный центр Д. Высоко число немцев, не взять. Лето, Лорелея. Лихачи купались то в Одре, то в Майне. Немки в белых платьицах крутили велосипедами: в бинокли. Национальный дамский день. И вот по узкому шоссе покатили в г. Д. велосипедистки, как полагается. На них никто (из немцев!) не обратил взор. Схватились за кобуру лишь тогда, когда первая тысяча в белых панамках резала кварталы. К.Рокоссовский папу любил и назначил комендантом Варшавы. Через несколько лет по смерти И.В.Сталина в нашу виллу во Львове приехали в черном лимузине, в белых халатах. Они уехали, Ванда вошла, папа сказал: \"Левая рука, укол, конец\". У гроба отца маршал К.Р. сказал: \"Так будь же счастлив, дорогой друг, в этой жизни - ТАМ!\"\nСо стороны матери - род: раввины Г., см. Энциклопедию. Прибавлю, кто не посмотрит, - ведут начало от Иоанна с Патмоса. Много пишут о моей божественности. Это не совсем так. Я с одной стороны посланец, на большее не претендуем."
        },
        {
          "item_title": "ОСКОЛКИ",
          "text": "Я еду, узкие салазки, а рядом едут трупы.\n- Тпрру-ппы! - так их называют, с вожжами. Ленинград переполнен осколками, мы их лижем. Вкус - с кислотцой. Книги о блокаде лгут. Спроси, как я страдаю, - отвечу: миф. Нельзя писать о блокаде тому, кто не был в ней или был взрослым. Его год лжив. Нельзя называть героем того, кто был живой. Но и нельзя отдавать военные успехи умирающим. Я крыс видел. За два дня до пожара Бадаевских складов пошли крысы, по Ленинграду. Со складов - широким потоком до Лавры, по Старо-Невскому, на Невский, по Невскому, до Адмиралтейства и к Неве - первая колонна. Вторая: по 8 линии Васильевского острова, к университету; третья - с Крестовского острова, мимо дуба Петра I, по Кировскому проспекту, с поворотом у парка Ленина, по Горького, мимо зоопарка, через мост к зданию Коллегий; три колонны соединялись у Ростральных колонн и уходили в воду. Навек. Вообще-то, когда идут крысы, то не страшно, а ужасно. Они идут от стены до стены. Они человечней людей, не терпят, а поют! - их головы поют, как пули! Они идут, непобедимее легионов Цезаря и танковых дивизий Гудериана, и в первых рядах - суперстар, ростом в метр, на задних ногах, а ручки висят, как у барабанщиков. А ряды толкают носами сзади. Я видел их с крыш. Город сел на крыши, ужаснувшись. Весь Ленинград сидел на крышах, и прекратился артобстрел - немцы в сорокакратные бинокли смотрели на крыс, не выстрелить. Миллионы! Транспорт стал, ленинградцы полезли вверх, не из любопытства, те сминали и ели на пути - кирпич, человека, железо. Но крысы не лезли вверх. Ни на ступень не шли никуда, а в воду. Это самоубийство, никто о таком не читал. Тема: крысы и вода - неисчерпаема. Что они в ней, воде, - видят? Почему идут? Потому что вода всегда есть и ее больше, чем огня? Или же огонь сложно зажечь, а вода стоит готовая? Крысы не боятся огня. Не боятся они орудий. После того как три колонны крыс ушли в воду и их унесло в Неве, почему же л. (люди), кого засыпало при взрывах, объедены крысами? Как они делятся - кому тонуть, кому жить? Когда от голода женщины долбили лед в Неве, чтоб взять воды, вокруг них уж стоял круг крыс; вода из лунки - и крысы пьют, первыми. Так и стояли к прорубям цепочки - женщины и крысы. Друг друга не трогая. Чумы не было! Все было чисто в Ленинграде, все! Может быть, те первые миллионы смертниц, уж не больны ль они были, приговоренные? Чтоб очистить город? Во всяком случае, крысы ничего плохого в блокаду не сделали. Наоборот - они предупреждали, они встали от Бадаевских складов, и никто не догадался увезти продукты в разные места. Да о продуктах (сгоревших!) - тоже лгут, оговорка. Много ль их там быть могло, пищь? Я видел, как крысы пьют: подходят ряды к Неве, спускаются на задних ногах по ступеням и валятся вниз головой в воду, и пьют ее, не уплывают, не тонут, а пьют, вздуваясь, до помертвения. Они опиваются, а не тонут. Тонут уж мертвые тела их. А за ними хлынет уж миллион народа (крысиного!).\nНельзя писать о голоде детей. Вообще нельзя писать о голоде. Грех в том, что писатели, любя нравиться, рассказывают голод, словами. Это словам же не поддается. В 9 лет я прочитал Кнута Гамсуна \"Голод\". Книжица! Это не голод - кокетство человеко-свиньи, у него, видите ли, отнята на денек-недельку привычка в виде бифштекса. Вообще нельзя писать о том голоде, к-рый принудительный. Выбор ведь был. И все знают, кто обрек на голод 1 миллион людей и 1 миллион детей. И известно, кто уничтожил их и какими методами. Я об этом писать не буду - кто, что. Сказал об осколках - и весь рассказ. Не буду я писать про ноги детей, возимых из конца в конец войны. Вес совести. Дети в подземельях Пискаревки. Мне 5 лет, а мать ставила меня на ладошку, как звоночек. И держала на вытянутой руке. Из детей блокады рождения 1936 г. в живых сейчас 4 мальчико-девочки, и это то, что осталось от 12000 в замкнутом кругу осени 1941 г.\nВсе забыты, и все забыто. Горящие осколки - как расплющенные гигантские фиалки!"
        },
        {
          "item_title": "О БЕЛОЙ ПРОСТЫНЕ, В ЕЕ ЗАЩИТУ",
          "text": "Нету печальней луны из-за дома, многоэтажного.\nЦветочки не мнутся, на них крови не видно, тело лежит, а вокруг цветочная простыня, нарисованная.\nЛуна и снег, вот двое белых. Если положить луну на снег, они не сольются, а станут заметней. Скажем, идет телега, и нет ей покоя. Светит луна. На телеге ящик, а под ним снег в цветочках. Продолжим. Ямщик Абдул и мужик Тибулл, двое едут. Один другого убивает (неважно, кто кого!). Тот падает в снег, белый, а снегу нет, грязи. И белые рученьки убитого Абдулы в грязях; лежа. Я лежу.\nБелы рученьки разжал, чтоб не дотронуться до девы, восходящей надо мною, а на ней нарисован цветочек. Считаю в уме ряды непрерывных дробей.\nДревний народ - как вихрь в моем сердце; мать; пишет:\n«Мой сын! Я вышла замуж, когда мне было 19 лет. Твой отец буквально преследовал меня и клялся, что будет любить до гробовой доски! Моему брату Ильюше (раввину) нравился твой отец, и он убедил наш народ. Я же долго колебалась, любви не было. Но я ценила его нежность, деликатность, стремление порадовать меня. Любимые его слова из поэмы Лермонтова:\n\"Я опущусь на дно морское, Я полечу за облака, Я дам тебе все-все земное, - ЛЮБИ МЕНЯ!..\"»\nВот луна уж эллипс.\nИли же: летит луна, а простыня в свету, на коврах желтые лыжи заката. Куда лучше, чем пейзаж с женщиной. Вообще, небесные светила лучше женщин. А простынь - белей. На ней вышит вензель, гербовая, с 4 в. до н.э., род мой, спим, а она лишь белее. Я на ней рожден, и видно было, кто я. А если б я родился на цветочной, - кто б увидел в пестроте? Так бы и скинули в горшок.\nНужно б восстановить связь с жизнью, чтоб был не только я, но и ряды других, лежащих на белом, как ново было б!\nНово-то ново..."
        },
        {
          "item_title": "ЗА ПЯТЬ ДНЕЙ ДО 71-ЛЕТИЯ МОЕЙ МАТЕРИ",
          "text": "Закат заслонился.\nИдут редко, в белой манишке один прямо на дом надвигается. Бого-Бес он?\nКто-то пальцами звонко щелкает.\nВ лужах окон - отражение, с шестого этажа. Странное строение у луж. Но стеклышки в домах! За ними светлые л., целые, руки-ноги крутятся в комнате, как в воде. Ничего, не все кончено.\nЧудится яичко, свежеочищенное! Вот и светлое воскресение, 4 августа. Через пять дней моей матери 71 год, а что я подарю?\nВрача? У нее были золотые волосы, листовые, с волною. Теперь бело, не старость, не радость, в граненой рюмке со стола Николая II (имп!) - полутаблеточки, мать пьет. У нее руки мои.\nНе жилец она, уж иных ног ходок, а эти больны, столы августовские ей нелюбимы. Память ее мутнеет, выпал янтарь.\nЯ много грущу."
        },
        {
          "item_title": "ДАНАЙЦЫ",
          "text": "Юную ню у веселого в шелках голландца с большущим бокалом - сжег дима сидоров. Нет холста, - ободок.\nСожгли юность, Саскию. И то долго жила, сколько ж? - с 1636 г. Эмиль Верхарн, поэт, писал:\n«Германец Рембрандт ван-Рин Герритсзон изобразил свою жену фризскую патрицианку Саскию ван-Уйленбург. \"Даная\" Петербургского Эрмитажа - это тело изображено Рембрандтом во всей его интимности и с полной правдой».\nНету. Энд. Генуг шон, - 351 год! - жизнь женщины! Что с возу, то пропело. Столько это продержалось на глазах!\nНу, Балашов, фрукт, спору нет, полоснул бритвой Репина (то же Ре!), но это был мах, футурист, начало века, идея, чистота, искусство т. ск. шло на искусство, братоубийственная война в кругу рода; художник - художника. Сумасшедший.\nЭтого (сжигателя) медкомиссия признала психически нормальным. Еще бы! Уничтожить Рембрандта - что нормальнее!\nА почему?\nА потому, что до этого за 9 дней, другая комиссия, ВТЭК, не дала сидорову инвалидность. Он инвалидом хотел стать, а ему не дали (денег!). Подло! И он сжег Данаю. Он нес бутыль H2SO4 открыто и целился при всех. Плеск! - и нету! Он нес и стакан, и плеск! - и сжег красочное тело! Цвет невосстановим.\nКто сжег? Я ж говорю: дима сидоров, Дмитрий. Инженер. НИИ. Судимостей нет. А Рембрандт, безмерный старик, идет по Голландии, как пепел Клааса."
        },
        {
          "item_title": "ПЕПЕЛ",
          "text": "Американка из США, однофамилица, джузеппе сидорофф, доктор-искусствовед, пия шампанское 9 августа 1985 г. в Москве, сказала:\n- Вашу страну нужно было обуздать, вы далеко зашли по Европе, топотом.\nСогласен. А что ж вы в ночь взлетели, как дети, и сбросили 2 бомбы в сторону от Москвы на 14 тыс. км - на японцев, мирнонаселенных?\nИ еще один мститель, что не дают пенсию, идет не в Москву, «оплот режима», не с револьвером к тем, кто лишил, а в Эрмитаж - плескать кислотой в жену великого художника, из Голландии.\nГрязные, грязные не мужчины.\nХодят слухи, что - по мировым стандартам - это одна из 10 картин мира стоимостью 25 млн. А остальные 9 картин - кто автор? Почему о них не слышал сидоров? В какой валюте нью-йоркца или москвича, слухачей - эти 25 млн? Сожгли КРАСКУ, суки.\nНе всколыхнуло. Этот сидоров будет рубить дровишки в тайге, а кончит срок и выкатит уж бочку с пламенем.\n«Инцидент» забыт. Рисуют копию, академик федоров, колорист. Была мысль - другие шедевры закрыть стеклом, да стекол нет. Сказано: что каждый взгляд на картину отнимает у нее малюсенькую частицу цвета, такова физиология глаза. Смотрят миллиарды. Это не масло тускнеет, а взгляды цвет уносят. Кто-то решил, чтоб ограничить вход из народа, но этого не будет, народ и искусство - одно и то же. Идут табуны, идут и идут далее, зловонные, по залам, царским. Ноги, как тонны.\nЧто-то нужно делать с этой духовностью."
        },
        {
          "item_title": "МАТРОСЫ И ДЕВУШКИ",
          "text": "Красные башни на престолах.\nСветло!\nТри башни в одном окне и неодом, усеянный стеклами, в таких условиях книги видят, но не пишут. По ТВ молодые матросы с обнаженными шеями - для педиков.\nДождь настолько маленький, что и штриховки нет. У грязи формы красок, печати, отливки тел, гусениц и шин. Дождь - как свод. Как у Тинторетто, бело-красный свод. А белье мокнет, любовное; отожмут.\nС утра жду гостей из Америки. Купил свежих огурцов, петрушки, жарю картофлю новенькую, молоденькую. Жарю я ее, как девушку, на сковородке, если б пришла в дождь. Боятся. А казалось бы - чем лучше смоешь следы, как не дождем? Вот следом муж, итало-киргиз, а следы танковые да старинные печати, а женских нет. Откуда ему знать, что смыты? Иди, иди - избежим кровопролития и родим татаро-монголо-исаков. Это смотря какой муж ходит вдоль и поперек окон в день зачатья.\nПо ТВ пушки наводят, двудульные, морские, и мушки в виде кругов паутины. И матросики у трюмов кланяются офицерикам. По ТВ матросы, и идет духовой оркестр, тоже с дулами. Отведешь от окна взор, а в глаза наводят дула. Какие снаряды плюет в мир прапорщик, играющий на дуле трубы? Пускают парашютистов, как фантики.\nЕсть ли несоответствие в словах МЫШЬ и МАРШ?\nПо ТВ: взрослые идут, взявшись за руки. Видно, за деньги.\nИдет девка в белом, на шее ошейник с дощечкой, надпись: КУБА. Не очень это соотносится с головою майора Фиделя. За ней девица, с головой улыбающейся, надпись: АВСТРИЯ.\nНегры несут портрет негра.\nНе верю!"
        },
        {
          "item_title": "АМЕРИКАНКА КА-ЭР-ЭМ",
          "text": "У Капитолия шьют штаны.\nАмериканка К.Р.М. из Фонда мира берет швейную машинку, садится на дом и шьет.\nИ надевает штаны у двери Президента.\nПрезидент Кеннеди, раздраженный этим, дает приказ ФБР бить швею водой из шланга. Бьют. Не помогло. Вода разбивается о голову американки К.Р.М. В сутки она шьет одни штаны. Вторые сутки - другие. И так далее. Она уже сшила уйму штанов и ходит в них по всем странам. Особенно она любит ходить в штанах в СССР. Известность.\nЯ спросил, сколько стоят фирменные джинсы? - 20 долларов. - А зарплата у нее? - 1000 долларов, низкая. При всей низости нетрудно подсчитать, что на рубли в США джинсы стоят 2 рубля! Из-за этого шить?\n- Да, говорит она, - стоит шить. Я и здесь куплю машинку и у Кремля буду шить.\n- О нет, не здесь, - говорю я. - Дешево не обойдется!\n- Здесь! - говорит она.\nЯ говорю:\n- Придут молодые с дулом и позовут за собой.\n- Не подойдут, - говорит она.\nФирменные речи.\nМолодая американка из политкаторжанок К.Р.М. уже шила в Китае. Ее зашили в кожаный мешок и отправили в США. Выйдя из мешка, она тут же в порту заявила, что будет шить в порту. Штаны для Статуи Свободы. Ее просили не шить. Она все равно сшила и уехала в СССР, воздухом, на лайнере.\nОна спросила меня, не нужны ль мне продукты?.. Мой ответ - ... (три точки). Она утверждает, что у нас голод. Какие продукты я хотел бы? Такие, сказал я: костер, мясо мамонта, кремневое оружие.\nПривезла все это в консервных банках.\nЯ спросил: чем она занимается?\nОтвет: устраиваю выставку Демьяна Бедного в Оклахоме.\n- Что это? - спросил я.\n- Что - Демьян Бедный или Оклахома?\n- И то, и то!\n- Это первые годы Революции, - сказала она.\n- Что еще у нее на уме? - спросил я.\nДа, она землю купила, дом делает на ней, с комнатами.\nНо и она спросила: умею ли я обращаться с кремневым оружием?\nЯ сказал, что я огурцы на потолке в уборной выращиваю аллювиальным способом.\nА она сказала, что у нее муж есть, а она, т.е. К.Р.М., рыбу любит. Принесет из океана, запрет мужа в ванной и бьет голой рыбой по яйцам. Сексуальная революция."
        },
        {
          "item_title": "ЧТЕНИЕ НА ЯЗЫКЕ МАЙЯ",
          "text": "Ты, с асфальтовым блеском, Господи, тушит фонари, зажигает; л. бегут, как разбитые колоды карт. Автобусы похожи на бастионы, двигаются. Не поздно. Много зонтов. Чего гнутся под дождем?\nСобаки у домов белеют, даже черные. Я устал ходить за двух, кто второй, не зная. Постою под светом, фонарь дождь ест. Если б ел! Вымокну 1 октября, опущу два письма и открытку в п/я и пойду к себе, сидеть. Мысли? - нет, одни смеси. Бьются в дом, лопаются водяные пилоты. Сейчас бы погладить янтарь.\nГлажу, шары с подсолнечным маслом схожи, красненькие. Ну, что-то сбывается? Да. Янтарь я глажу, электрический. Фауст - это Стефан по-польски, только «у» на «а» заменено. Бьют часы, собачьи - восемь. Час Кассиопеи. Не отрицай то, что не твое. Если уж на то пошло, отрицай себя. Но нет, наоборот.\nВечером - чтение, на языке майя латинскими буквами, вот как они пишут о европейцах: «Потом начались казни на виселицах и пытки огнем, подносимым к кончикам наших пальцев. Потом на свет появилась веревка и кандалы. Потом были провозглашены семь заповедей слова Божия. Будем же сердечно приветствовать наших гостей: пришли наши старшие братья».\nА потом.\nПишут:\n«В это время вспыхивает пламя в сердце страны; загорится высота. В это время будут взяты запасы овощей. Пища погибнет. Заплачут совы на перекрестках по всему небу».\nНочь наступила, холод в холод.\nИ голубые болгары."
        },
        {
          "item_title": "МАРК ШАГАЛ И АНТОН ДЕЛЬВИГ",
          "text": "Если лошадь взять на вкус, кислая? Если коня постелить как накидку на пол? Если в декабре от земли до неба растут видения моркови, когда хожу 1400 шагов вокруг дома, с конвертом?\nКак-то я получил письмо от М.Шагала и пошел вокруг дома (другого!), с собачкой с меня ростом стоймя, пудель была. И так мы шли, и в кругах фонарей читали, что в Париже мне будет хуже, чем М.Шагалу, что он скоро умрет, впрочем. Но он умер в этом году, через 20 лет. И я получаю письмо от М.Кулакова из Рима, что он увидеть меня хочет в Москве, через несколько часов, что в Риме мне было б хуже. Собаки нет, не с кем смотреть текст, но и М.Шагал хотел меня увидеть, и М.Кулаков хочет. Многие хотят меня увидеть воочию, но мало кому выпал этот билет. Мне ведь лучше в Ленинграде. Жаль, что так мало л. меня видят. Все больше на картинах мой образ показывают в чалме лучей.\nКак бы я хотел быть похожим на Дельвига, да и Антоном чтоб звали - тоже хотелось бы. Хотел бы я быть похожим на него душой, а не телом. Тело он раньше угробил, алкоголизмом. Но за это ему петушки поют. От него писем нет.\nЗабавный век! Если я скажу: я - Россия, это будет правда, но известная некоторым, да и те в гробу. С правдой нужно обращаться бережно, а то дадут психоблины в ртутных столбиках.\nЯ знаю, почему стекла в окнах черные: с приходом ночи мы красим окна дегтем. А спим при электричестве - плюс! Утром же стекла смазывают - и снова светло."
        },
        {
          "item_title": "КРАСНЫЕ РЕМНИ",
          "text": "Если их снять, будет повязка с головы 2 тыс.лет до н.э. Охват головы египтолога равен объему бедер. Ведь известно, что южане головобедры. Рыцарь, идя в поход, сжимал ремнем девушку до тех пор, пока не капала с кожи ее девственная кровь. Больше он с нею ничего не делал. Поэтому вид девушек похож на катет, а женщины - это биссектрисы жизни. Поэтому так тяжек Шар Земной, висящий на Красном ремне.\nРаньше ремень резали, сейчас вьют, а что будет - будущее покажет.\nЕсть несколько людей и в странах (даже!), опоясанных красным ремнем. Я видел его, в нем дыры, в них дула и звонкие пули летят во все концы. Куда? Туда же, куда и люди иных стран летят из дыр - в смерть, куда ж еще?\nКрасный ремень я ношу на шее. На нем номерок.\nТак тошно.\nЯ иду по Невскому, знаменитый ребенком, в медной шапке, а в 49-ой подворотне стоит тот, кто стоит; он невооружен и без ногтей, он - инспектор дней и номерков на них.\nЖаль, что снаряды погибают, и хоть взрывы уже были в романах Бесы и Петербург, меня б убили, как царя. Мой номер: 300.000.000-I. Что расшифровываю: триста миллионов минус единица. Несколько раз на меня кидались в штыковую, но ремень спас, шея под защитой; ничего у них не выйдет.\nЯ родился на Невском 61, и никуда от этого дома не отойду. Его разбомбили немцы в блокаду, но мы затянули пленкой, и он воскрес.\nНа Новый год я отстегиваюсь, и висят красные ремни с окон в г.Градониле. Ко мне придет мелоногая женщина (через месяц!), и мы отметим вход в год моего 50-летия. А потом я ее изобью красным ремнем и привяжу за крюк за окно, заморожу в сеточке. Мел все это, мел.\nЯ ведь дома ремешок-то снимаю, вешаю в ванную, сушиться; береги ремень, береги!\nЗнай свою шею, бедра и пояс, наголовную повязку по лбу у мастеров из ложи каменщиков. Не распоясывайся. Когда взлетит солнце и 4-ая пчела войдет в дырочку от пули в левом углу твоего стекла, - впусти ее, это знак: час красных ремней настал, запевай, что на шее я ношу не красный ремень, а цепной венец!"
        },
        {
          "item_title": "ГОТОВНОСТЬ К УХОДУ",
          "text": "Дует сильный ветер, он поднимает монеты, а кто их ищет?\nКто готов уйти?\nФауст - это Гете, ищущий межчелюстную косточку у любви. Вечный Жид - бродячая собака и бродячая кость, ходит, бродит сам за собой. Не партнер. Да и Дон Жуан и его секс - суетен, провалиться ему на месте в подвал с вином, адским. Испанский вариант.\nЭти трое - мечты, тем они и человечны.\nРост чуждого семени в животе у женщины до выхода в свет - от такого унижения сходят с ума; родившие и сошедшие с ума от родов - почему? Чуть не все матери поэтов сошли с ума, к примеру: Дж.Байрон, О.Бальзак, Г.Мопассан, Э.По, Ж.-Ж.Руссо, К.Батюшков, Р.Акутагава и т. д.\nЭто ношение плода с его невнятицей рифм, с копошением... Родив, женщина считает себя свободной. Она интуит, ей нужен тот, кто готов уйти, и они идут навстречу друг другу, и здесь и есть камень любви. И есть только ход вокруг камня.\nМечта о мужчине - это мечта о смерти.\nМоре и лев похожи по шкуре, - это тысячи львов кидаются на женщину. Тысячи! - в ее воображении. А их и двух-то нет (штук!), к примеру, в СССР. Кто ж кидается? Вода, мыльная, с грязью, химическая. И вот Марфа моет ногу Иисусу, а Мария вытирает волосами. Мар-и-Мар - у них это метод позы. Но Он не откликается на многочисленность. Лев - роза в цвету, Христос - жемчужный мужчина с женскими ножками, а над ним меч, и он им водит. Но кому его вид? Он же холоден к золоту и к птичкам. Он не был готов уйти. И не любим он женским номом.\nКто готов к уходу, он не пойдет к морю, а пойдет - вернется, мелководье, солнце не круглое, буря не выходит из-под пера, дни сеточкой, старушки с ночами на лице. Выйдешь и уйдешь, зря точил ободья.\nТекут киты.\nГде же - те же? Куют тюки в Финляндию? А что в тюках - тютюн? Ходят ряды солдат по шоссе, несут на шее снаряды, просмоленные. Мы еще повоюем! О нет, это, меняя трубы водопроводов, применяют солдатский труд, как детский. М. был 21 год, ситец в цветочек. Вернемся к морю. Летают потомки тех чаек, 26 лет назад летающих в объективе фотоаппарата. Вернемся - Пикник! Что ж мы ели? - морской окунь холодного копчения, старка, лук, колбаса твердая, тресковая печень в масле, семга в бумаге, красная икра в кульке, анисовка, шартрез, венгерский бекон листиком, холодная картошка, железный котелок - постсталинизм, зловещие времена, хрущовщина, волюнтаризм. Роняя в море золотые перстни, мы их не искали, пусть телепаются по дну. Из серебра я лил рамы для фотокарточек. Это сейчас нет ни пропоиц, ни дна жизни. Тогда - смерти не было, ошибочно. Вот у дюн, у моря и летала М., лепестковая, розовая и в платье, вьется и по-фарфоровому. Ею был встречен тот, кто готов уйти, - Я, Он. Его слова ловились на лету, и пускались из них олимпийские диски. Но она одна ушла из жизни, а Он все не идет. Слишком светло, чайки в песке, как яйца - Сатаны!\nНе люблю литературу, не люблю!\nВ 21 год М. сказала: я умру в 40, дальше позор. Она не дошла до 41 - 15 дней. Но все же в 40! Полная готовность. А 15 дней ей невтерпеж, план срывался. И вот берет склянку и пьет яд. К 40 годам - готовая.\nЖизнь жжется, но не пороховая, она - скальпель в винном соусе!\nСкот стоит дольше, а готовый к уходу не пойдет врозь. По этой костяной пустыне! Ну что ж, что море! Ну что, что сердце!\nЕсть ведь путь, есть, - и это конец пути.\n- Отнюдь! - поет птичка.\nО, и новая птичка с именем Отнюдь летит в новом мире, за этим. За этим, строенным, есть мир иной, с птичкой Отнюдь, и грешник кричит ей:\n- ОГНЕННО!"
        },
        {
          "item_title": "ЕСЛИ Б ПРИШЛОСЬ УМЕРЕТЬ. КОНЕЧНО, ТЕБЕ",
          "text": "«Не потому, что ты не прав, ты прав всегда, потому что так внушил себе, с момента осознания в себе дара Божия, - а ты неправ по счету человеческому. Я попытаюсь объяснить тебе твою неправоту. Опять же по праву человеческому. Ты волен делать все, что хочешь, ты вправе вести себя как заблагорассудится. Ты - венец творения. Я - это без иронии.\nНо ты не вправе позволить себе видеть тебя близким существом в нечеловеческом обличье.\nОпять извечный вопрос для меня. Почему позволила и не ушла. И добавят бездари-врачи: \"Такая молодая и красивая\". И скажут, что жизнь была бы вся впереди. Без тебя. Я не уверена, что будет у меня жизнь без тебя.\nНо я ведь не об этом тебе сейчас пишу. Я хочу, чтоб у женщины, которая будет после меня, не было таких мучительных маразмов. Твое личное дело - пьешь ты или не пьешь. Если ты спиваешься, то делай это в одиночку, не так громко. Если не спиваешься, то научись уважать людей, что живут, пусть не живут, лишь существуют где-то около. Нельзя не давать людям спать. Нельзя не есть еду, которая приготовлена с любовью, и с тоской, и со страхом, что ее не съедят, а может быть, и бросят в лицо. Если бы все это было неправдой, я просуществовала бы еще два или три месяца. Подумала бы, что это - у меня - алкогольный психоз. Спиваться - дело личное каждого. Только не громко, а в одиночку.\nЯ не знаю, как ушел из жизни Ж., громко или незаметно. Я не знаю, сколько мук он причинил Л., своей жене. Наверное, много. Она воспринимала их по-другому, чем воспринимаю я. Она сознательно толкнула его в петлю - избавиться от пьяницы-мужа. А у женщины арсенал - как у Гитлера, когда он решал, что народам нет права на физическое существование. Я всегда все не то говорю и всегда все не то пишу. Давным-давно отреклась от права обличать тебя. Пишу, потому что общение, устное, потеряно. Потеряна близость. Потеряно это: \"Вот и рядом...\" Я столько умела, когда мы были рядом. И еду варить, и белье стирать, и говорить на разных языках. И мозги заморочивать, и легенды плести. Умела любить, забыв начисто о том, что нервные клетки не восстанавливаются, что в конечном счете от такой безрассудной любви я окажусь в проигрыше.\nМои измены... Если б когда-нибудь ты думал об этом, то понял бы, что они вызваны опять же безрассудством любви к тебе. Прощая все тебе, я не научилась прощать. Я сейчас действительно больное, загнанное в западню животное. Переоценила свое железное здоровье, свои нервные клетки. Речь не о том, кто больше Зла причинил кому - ты мне или я тебе. На протяжении многих ночей, ложась спать, я говорю себе: хочу встать здоровой.\nЛюблю траву, солнце, зверей, людей. Кажется мне, что я столько хорошего сделать могу. Помнишь, мы принимали роды у Руны. Мы были вместе.\nУ Казимиры есть письмо, датированное серединой мая 61 г. Меня тогда лишили способности рожать. Нужно бы изъять оттуда эти письма. Мне было тогда 23, но я сказала о тебе все то в тех - после прихождения в себя - наркозных письмах, что пишу и сейчас. Уберегите! Тогда осталась Любовь, я весила 48 кг, а гемоглобин был намного меньше. Ты взял за меня ответственность.\nТы не можешь сделать этого сейчас - взять ответственность, ибо я - не та, сломавшаяся не по твоей вине, а в силу обстоятельств. Так хотя бы не мешай уйти мне по-хорошему неважно откуда - из жизни, от тебя, от себя. Я люблю жизнь. М.»"
        },
        {
          "item_title": "ГОЛУБЬ",
          "text": "Я пил с молодой сволочью, с молодежью; пил я как в прорубь, в Москве, в Новый год. В Ленинграде - 4 январь, ночь. Я жил на Зодчего Росси, в Доме Балета, 5 январь, я спустился по 72 ступеням и ушел пить. Продолжение. Не объяснять же, что́ есть алкоголик утром. Первая кружка пива и посетившая ум мысль, толчок:\n- Иди к своим. Они нечеловеки, они ломка голов, но ты их день, иди к ним.\nЯ пошел к М. Мы не виделись 7 лет. Улицу-то я помню, а дом не помню, обменяли ту квартиру. В такси я вернулся на Невский. Выпил стакан коньяку у Пяти Углов и пошел в свой дом за адресом. Дома адреса нету. Я звоню, безрезультатно, ни у кого нет. Неведомость. Я вышел и выпил стакан коньяку у Дома искусств. Я взял такси и поехал к подруге М., чтобы поехать к М. вдвоем: но подруга была в Месопотамии. Не знаю, правильно ль я пишу название страны и есть ли она тут вне древнего мира? Я сел в такси и вернулся на Невский. В «Сайгоне» я выпил стакан коньяку. Я пошел в справочное и спросил адрес: мне дали 122 улицо-дома по ее фамилии. Я пошел на Марата и выпил стакан коньяку; уж вся жизнь у Марата закрылась, и мне дали стакан в окно. Все закрывалось, все закрывалось. В ресторане «Москва» швейцар впустил меня за 25 руб. золотом и вынес стакан коньяку. Я сидел на диванчике, смутно пия этот стакан, и взял с собою бутыль за 50 руб., бумажкой.\nБыло: 6 января, 00 час. 20 мин.\nВ ночь на 6 января в 01 час 00 минут М. была уже мертва.\nРазница в 40 мин.\nОт Невского до пр. Анникова, где она жила, такси идет 17 мин. Я мог бы вышибить склянку с карбофосом из ее рук. Я ж вынимал ее из окон, когда в них кидалась, снимал с балконов, когда висела, выхватывал за ноги из-под колес. Я ехал к М. твердо, п. ч. я вспомнил, что мои друзья, писатели ляленковы, - ее соседи. Я вышел из такси в таких шатаньях, что мог лишь встать к столбу. Я стал. Я дал пьянице (он шел) 25 руб. серебром, чтоб он поддержал меня у столба. Он подержал. Я постоял на ногах и пошел к ляленковым, но не мог найти квартиру. Я дом знал, я жил в нем в бытность с М., но я ничего не мог. Я вышел и швырнул бутылку - в горящее стекло (как оказалось, оно и было - окном ляленковским). Я лег в такси и уснул в нем; у дома я проснулся, вошел в дом, по 72 ступеням, и уснул в нем. Да, я дал шоферу 10 руб. медью.\nВ 6.00 раздался звонок, телефончик, и женский голос сказал, что М. умерла, самоубийство. Карбофос.\nЯ так провел последний день ее жизни.\nШесть раз я рвался спасти (может быть!), меняя такси, стаканы, справки, телефоны, ляленковых, и я не доехал.\nВ книге «День Зверя» я пишу:\n«Нет ничего постыднее, чем приписывать чужую смерть своей вине. Это верх самомнения». Но и это ведь роман, а фразы - грамматика, а не смерть. Что мне до слов твоих, книга?"
        },
        {
          "item_title": "ДЕНЬ-НОЧЬ, ДЕНЬ-НОЧЬ",
          "text": "- Как живете, караси? - Ничего себе, мерси!\nЭто утро. К открытию глаз М. будит меня. И рюмочку на ножке тянет.\nПьем. Поем. Это с утра. Ночью ж: отпето, бойцы после боя, в крови. Гимнастерки разрезаны пулями до ног.\nМ. у окна синей ночью, запевает заново. Луна пускает пузырьки нулей. Собака Р. сидит, с бифштексом из Парижа, вечно-вкусным (стальной он, с запахом. Обманный). Пол паркетный, как фортепианный. Цветы на окнах цветут, в комнатах. На балконе в фарфоровых бочонках - огурцы, свежевымытые. Малосольны почти.\nМ., поющая:\n- День-ночь, день-ночь мы идем по Африке, день-ночь, день-ночь все по той же Африке, где только пыль пыль пыль от шагающих сапог, и отдыха нет на войне солдату. Пыль, пыль, пыль!\nВзводит руку на меня, М.:\n- Друг мой, мой друг, можешь ты меня не ждать, я здесь забыл, как зовут родную мать, здесь только пыль-пыль-пыль-пыль из-под шагающих сапог. И отдыха нет!\nМ., мне - грозно:\n- Счет, счет, счет, счет, счет веди патронам всем, мой Бог, дай сил не сойти с ума совсем, здесь только смерть, смерть, смерть нас избавит от забот, верю в нее я и жду, как Бога, - смерть, смерть, смерть, смерть!\nПеснь прервана, рывок к выключателю, свет, оскал зубовный, и М. вскакивает на окно, руки в раме, и летит вниз, с 9 этажа. Я втаскиваю за ноги, ломаю стекла.\nНичего, ничего, рассказ.\nМ. ела мои цветы (я сажал!).\nЯ сажал, она ела. Она уничтожила мои коллажи из коктебельских камней; аметисты, сапфиры, сердолики, топазы и т. д. Она их била в порошок молотком. Пила с ними, подсыпала. Она выколола глаза мне и сердце ножом на портрете, а потом в них стреляла.\nВодила на постель молодых лебедей. А утром солнце встанет, и собака-пуделица мне голову на голову положит. М. стоит уж, от радости сияющая, с веснушками. Рюмка рому на полу - на золотом подносе:\n- Как живете, караси? - Ни-че-го себе, мерси!"
        },
        {
          "item_title": "БЕЛАЯ ГОРЯЧКА",
          "text": "Кони идут по-женски, по комнате, на стене пишется огнем:\nЖАЛЬ.\nЛОЖЬ.\nУЖАС! -\nо том, что жизнь - эхо.\nЛампочка не горит, а месяц горит. На Зодчего Росси входит луна и выходит. И солнце есть, но из-за цинковых крыш, как отдельное. Луне моей темно! А вот кони, сходные с гладиолусами, пишут о прошлом:\nЖАЛЬ ЛОЖЬ УЖАС!\nЧто́ жаль, знаю, и что́ ложь, что ужас; слезы летят с глаз и, горячие, идут по горлу; я бинтом макаю, выжимаю жидкость в статуэтку рюмки. Будет стакан слез. Дадим даме. В ночь я был в Новгороде, в драматическом театре, в шубе, и пил истошно. Чай, воду, лимонад, соки капусты и др. дряни, алкоголь я пить не мог, 7-е сутки без сна, обуял Бог голову мою, и не ел я. В театре ж, читая мои стихи на «Ц», - «он принЦ принЦипиальных пьяниЦ, ему венеЦ из Ценных роз, куда плывешь, венеЦианеЦ, в гондолах собственных галош?» - я вижу: плывут по-арбузному две луны, а март, ночью. Две луны не сливаются. А я шаг, и они шаг, преследуют как бы. И вдруг! - громансамбль в тысячу труб, играют «Русское поле». И идут слезы. Дали машину, и я уехал на шоссе, и я летел на колесах один под звонкий аккомпанемент этого «Полюшка», да в сверканье лун, и кони писали по ветровому полю:\nЖАЛЬ ЛОЖЬ УЖАС!\nЯ прикатил, съехал с моста Ломоносова и взял руль вправо, во двор Дома Балета. Там я пошел по лестнице чудно. Три-четыре кота плакали, где чердак. Взошед, лег я. Оркестр - был, но луна была одним кругом, не двумя. А комната - золотым шаром. А по стене: Ж-Л-У!\nИ в водопроводной трубе голос, как солнце:\n- Надо убить!\nНе надо, думал я. Если тебе не поднять руку, то не надо. Но голос:\n- Надо убить!\nЯ вызвал «скорую помощь». Во дворе сирена. Врач вошел.\n- Встаньте, - сказал он. Я встал... бы, но ноги не те, опухли вдвое. И веки не смотрят, гляжу в щели, врач приятен, с придурью.\n- Не звоните больше, - сказал он по имени-отчеству. Мне было мило, что меня знают. Еще бы! Кто из врачей в те годы меня не знал!\n- Я сделаю Вам укол от сна, а утром заеду.\n- О да, друг! - сказал я. - Заедь в санях, с цыганкой и гиацинтом! И мы умчим в чум!\nБудильник бил в глаз, я очнулся через 24 минуты после укола. За столом, под настольной лампой был матрос с набеленным лицом и с бровями, тельняшка, острижен, без волос. На столе бескозырка, на ленте надпись: КРЕЙСЕР ВАРЯГ. Матрос, уловив мой взгляд, раскрыл рот, и тут я вижу, что за ним - конь в красном, в шубе до пят, стоит, африканскими губами шепчет на ухо матросу, склоняясь. Конский глаз, косит. Матрос с конем поют:\nВсе вымпелы вьются, и цепи гремят, Последний парад наступает, Врагу не сдается наш гордый «Варяг», Пощады никто не желает.\nНе встать. Я вижу: у матроса лицо Леночки Блавацкой, с нетрезвыми прорезями глаз, и за тельняшкой груди. Я вынул револьвер и выстрелил. Дым не мог рассеяться, это пневматический револьвер, с 5 шагов - наповал. Нет матроса, и лампу унесло. Я завернулся от ветра. Кто-то звонил. Гудел. Я открыл: два морских офицера, с кортиком, и пакет, один подает, его слова:\n- Мы ждем Вас. Внизу - четвертая зона.\nОни сбежали вниз, тарахтя по ступеням, зовя меня руками за собой. Во дворе меж двух лиц надпись: ЧЕТВЕРТАЯ ЗОНА.\nМашина с красными крестами, в ней штук 6 матросов в гриме, в руках по голому ребеночку, поют: пощады никто не желает! На месте шофера мертвецки пьяная Леночка Блавацкая с патефоном на голове. На ступеньке машины Ф.М.Достоевский, лысоглазый, сидит. А рядом с ним - стоит Ф.М.Достоевский с ведром воды. Ждут.\nЯ взял за бок Леночку Блавацкую в образе матроса, мертвеца, снял с нее тельняшку и, прикрывшись, ушел в туннель Дома Балета. К слову: Леночка Блавацкая - столовертительница, москвичка.\nПо Зодчего Росси шли собаки, в 4 утра, в марте. По левой стороне - собаки к мосту Ломоносова, по правой - от моста к Пушкинскому театру, всех пород, внушительные. Вели их девочки, полузрелые, лица вымазаны, как у проституток в Марселе: и губы, и глаза - мазаное. И острижены, наголо, в шапочках шелковых, мужской пенис - закушен во рту. В Новгороде Феофана Грека съели собаки.\nОн красиво писал кистью по стене. Народ же был поголовно грамотный, рисующий, а в таком виде, как Феофан, - никто не мог, их и подмывало его кокнуть.\nСтроят пустой храм, и вот он выстроен, на лесах Феофан с ведерком, пишет святые сцены. И ездит в люльке на блоках, веревками крутит. Как-то он уснул на полу, на глине, земля. Проснулся, видит - храм полон собак, едят мешки костей, заманены, значит. Стены пусты, без люльки. Посреди храма сверху висит лишь толстая веревка, с колокола. Но до нее далеко. Трое суток Феофан вынимал плиты с пола, клал их под веревку, чтобы бить в набат. Собаки ж сидели вокруг, чтоб сожрать. На четвертые сутки он вознес последний камень, кровавый, сел вверху, взялся за веревку и ударил в колокол своим сильным телом, вися и биясь, вися и биясь. Он бил знаком удара «4 - опасная зона - 4», это и наш SOS, но шире, тот знак мог дать лишь посвященный. Это тайная тайных, из далека, от тибета, шумеров, скифов, халдеев, египтян, греков - а Феофан был грек. Народ стал и ринулся в храм. 40000 новгородцев с мечом в руке добивались чести освободить Дающего Знак. «Четвертая зона» - ганзейский вариант, - это два удара билом, один тяжкий, протяжный и остаток - дробные винты по ободу колокола, как по рюмке пальцем. Но псы опередили. Он упал с веревки, его съели. Пока новгородцы рубили двери и железные засовы, а войдя - рубили мясо собак, художника не осталось. И долго Господин Великий Новгород стоял у свеч, и многодневный пост, и тысячные молитвы не дошли до Верха. Племя в черном сожгло Новгород. Когда они уходили, на громадной телеге стоял Колокол, и генерал их, с косицами, веселый, бил «четвертую зону», вариант темуджинов. Потом Иоанн Грозный и его спутники с музыкой отрезали головы (ножницами!) - всему населению этой республики и жгли, жгли."
        },
        {
          "item_title": "В.Ч.УЛКОВ И КИТО-ПЕС",
          "text": "...Камни, камни, полигамни. Кладбище в Комарове - земли А.А.Ахматовой. Тут лежат, жмутся друг к другу, а к НЕЙ - отдельная аллея, широка, как река к жизни. У Гитовича - единственная могила, где растут лисички, их рвут, в лесу костерок, и закусывают. Золотого, как небо А.И.Гитовича. А на море! - одна профессура, гладко. Что - надувные камни или каменные лодки?\nМашины въезжают с шумом в воду, мотор ловит ртом воздух. Говорят, здесь вороний монастырь. Вороны чернеют, пора им чернеть. Вон люди, как нечисть, у них спины белые плывут. Вороны-монахи ходят за водой и рыбой, а братия ждет, высунув язык. Долбят деревца, устав учат, как в монастыре жить. Птички думают, что монастырь - это сельскохозяйственная выставка, где сушат рыбу, любят лососину и шьют шубу. Как бы не так! Русская ворона, а ни к чему не привыкла. Пароход с трубой. Профессор В.Ч.Улков рвет зубами девочку в купальнике: у него час чувств! Из-за дюны выходит сенбернар. Я думал, из-за скалы выходит кит. Профессор В.Ч.Улков бросается от меня вбок. Но я-то никого не рву. Сенбернар приближается, как ревущая гроза. В.Ч.Улков - доктор элементарных частиц, но ум теоретика не соперник зубов кито-собачьих. И пес цедит сквозь зубы:\n- Кто тебе сказал, сволочь из человечины, что под тяжестью тела Джонатан Свифт рухнул?\n- Квадратно-кубический закон! - вскричал В.Ч.Улков.\n- Кто это? - спросил кито-пес.\n- Это Г.Галилей открыл. Если ваш рост увеличить вдвое, ваш вес увеличится в восемь раз. Великаны Бробдингена не смогли б ходить по земле от своей тяжести. Слегли б. У них рост 21 м.\n- А я хожу? - спросил кито-пес.\nВ.Ч.Улков не отрицал, но не верил. Девочка, которую доктор рвал зубами, подошла и плюнула в него и собаке сказала:\n- Пойдем. Они ушли, отмщенные.\nМне грустно. От грусти я кричу! Куда ушли девочка и собака, я б им сказал. Ушли в монастырь, охраняют ворон. Куда деть физика-сексомана? Я б пустил его в море, как яичную скорлупу, у меня нет нужды в умственных способностях. А вверху, над лжеморем, я вижу академика Д.С.Лихачева, в живых! Его год хоронили, 78-ой, а его только резали. Как всех! Мы рады друг другу. Я говорю о своих смертях, он о своих. Мир славизма отпел великого Издателя, а он загорелый, с парохода, с Волги. Я рассказал о хождениях у моря. И об Антонине, горящей на костре, о ливне и о только что виденном, св.Бернаре.\n- Профессор, он физик-теоретик, мне знаком, - сказал Дмитрий Сергеевич. - Его зовут В.Ч.Улков. Знаком, знаком, - сказал он бодро. - Это из тех, кто рвет девочек зубами. Плюньте. Они ж молоденькие! Куда я плюну? Я и так рад встрече, после 5 лет взаимных смертей. Как Вергилий с Данте.\n- Вьетнамцы очень красивы, - сказал я. - Домоседы.\n- Да! - воскликнул Д.С.Лихачев. - Но не женитесь на вьетнамке, землю растить придется, в Польшу ездить за алебардами. Мы тепло пожали руки. - Дай бог здоровья себе да коням! - кричал Д.С. вдогонку."
        },
        {
          "item_title": "ВАСИЛИЙ КАМЕНСКИЙ",
          "text": "Женщина - от люблю Вас, буревестник. Нео-транспорт: за лодкой женщина с двумя толстыми ногами, держится за корму и бьет воду. Не очень ожиданно. Но лодка от этого идет, в ней едут. Женщина - мотор с лопастями. В телеги их уже впрягали, римляне - сириянок, цариц; это минус римской доблести. На цепь их сажали деды - Байрона, Пушкина и др...., их бабусь. В прямом смысле на цепь, не в переносном, перенос был на кладбище. Может быть, потому их внуки столь красивы внешностью? Женщина на животе, воду взвивает; как плуг. Но я отклонился от моря. Черная муха, а над нею черно-ворон. Гроза, гроза! Пей чай, взблеснется. Ласточки! Не пиши полушепот, а пиши так:\n- Дай бог здоровья себе да коням! Это - строчка Васи Каменского, забытого футуриста. Он сидел в кресле, на доске, умер в 77 лет. О прошлом: красив, громада, рыжекудр, поэто-диво, актер, из первых русских летчиков, отважнейший, свой самолет Блерио; Париж, Лондон, Берлин, Вена, Цюрих, Рим, Варшава, Прага, Турция, Персия и т.д., скупает концертные залы для футуризма, открыл Хлебникова и печатает его первое стихотворение; чудная, юная проза. Сарынь на кичку! Ядреный лапоть! Род польских маршалков Каменских, древо Бантыш-и-Стеблин-Каменских, наследник золотых приисков и чугунолитейных заводов. Рисовальщик, библиофил и домовладелец. А к власти пришли реалисты и у Васи отняли две ноги, без боя, он сидел безногий многие годы в нестаринном и керенско-ленинском кресле, и делал кукол. Их покупал один я. Не писал стихи Вася, а кукол мастерил, как папа Карло, ведь Вася обучался еще и ваянию в Париже, участник многих выставок, ведь он первый (в мире!) нарисовал себе на щеке самолетик. И потом уж этот-то самолетик Сальвадор Дали приклеил к носу Поля Элюара и отнял у Поля жену, русскую женщину, Васину подругу по Москве, ей французы дали кличку Гала, с этой кличкой и вошла Васина любовь в историю. О Дали, Дали! Василий Васильевич сидел, безногий, пил, на пенсии 42 руб. Не обопьешься, но и тут помог энтузиазм - опился таки. Душно в доме."
        },
        {
          "item_title": "В НОВЫЙ МИР",
          "text": "Вот - настали дни, и на Невском девушки с собачьими носами. В Академкниге купил: В.Маяковский «Человек». Вещь. 1916. Открыл: «ЛИЛЯ - ТЕБЕ». Чем же я связан с этой семьей и что? Громомузыка В.Маяковского очень чужда, но он Поэт Мира. Лорд! - как Байрон! - красив, эстет, хромой, левша, толстый к 33 г., избалованный до смерти. И смерть. Я об Эмпедокле напишу, о сходстве.\nЭмпедокл бросился в Этну, и вулкан выбросил один медный башмак его. Сгорел. Маяковский пустил пулю, и Шкловский нашел от него 6 пар башмаков с подковами. Сходство! Еще: Эмпедокл - поэт-философ, монстр; Маяковский - поэто-пролетарий, монстр. Почему? Да потому, что не бывает ни философов, ни пролетариев в поэтохронике. Слава им! «Человек» - вещь. Новатор.\nЧитай книги тем шрифтом, русским. Шрифт, что мы пишем, не русский, а революционный. Это Вася Каменский его изобрел, и шрифт пришелся по душе наркомфину. А меж тем наркомфин был домашним учителем В.Хлебникова. Потом и фамилии их напишу. Но Хлебников любил яти как истинный мистик. Вышел закон «ОБ УМЕНЬШЕНИИ И ПРЕСЕЧЕНИИ ПЬЯНСТВА В ИМПЕРИИ». Алкоголи в бутылях продают от 18 до 19 час., недолог путь. А я помню в Елисеевском и Соловьевском с 8 до 01 час. ночи. С 8 утра! Т. е. в сталинскую эпоху отводилось время только на сон. Жизнь текла звенящей рекой, с перекличкой.\nКак псы, 150 млн. мужчин сидят, поджав хвосты и дрожа. Но в 18.10 уж всю армаду валит с ног. Ведьмовщина. Пьяницам - узду из денег, и приутихнут. Будут работать с огоньком, купят в Академкниге еще экземпляр В.Маяковского «Человек-вещь», принесут к котлу, станут к жене с кулаком у рта и крикнут: «ЛИЛЯ - ТЕБЕ!»\nС пьяницами будет мир, это народ. Он пьет в пузо, недостоин и кивка, рационалист. А настоящий мужчина - запорожец, еврей, поляк, ирландец, русский светлейший князь - это клинические алкоголики. 1-ой степени посвященности. Это полубоги. Они пьют от открытия правого глаза и до закрытия левого. Они богаты и нищи; если богат, у него у ноги бутыль, в руке стакан для бритья, а если ж нищ, то найдутся меценаты, духовно близкие, они нальют и погладят, жалея лежачего.\nВ Париже нет антиалкогольных законов. Клошар кричит, как Гизы при Карле-католике. Из окна выходит француз, освещенный. Вяжет к веревке (за горлышко!) толстую бутыль и вниз ее. Клошар за бутыль схватился. Гитары мансарды! На многих веревках идут с небес бутыль за бутылью. Как в музее! Пей до потолка! И пьют из ложек клошары. Потому-то в Париже буржуа здоровы.\nСкоро и у нас будет так. Я уж готовлю бутыли с веревкой, на балконе, и ряды водок, портвейнов, мускатов; джин. Но никто что-то не кричит снизу. Скоро закричат. Я хочу стать в 50 лет шофером, чтоб держать в руках круг судеб, смотря, кто выходит из-под колес, - цел? А кто остается, лицом плашмя, и складывают эти фанерки на грузовики, и везут, играя тузами, чтоб поспеть к 18 часам, к открытию дверей в новый мир."
        },
        {
          "item_title": "БЕЛЫЕ НОЧИ",
          "text": "Потемнеет на метр, и - светозарно! Бедный Всадник над родиной, русский ужас, созданный с двумя усами, в лаврах - от итальяночки Анни Колло. В портрет она ему врезала по сердцу, зрачки в форме сердец. Или червонных тузов? Ни один конь в мире не стоит так на месте и в своей стране, как сделанный Петр I. Медный всадник, Бедный. Как скоро умер он, в 54. Как геройски сорвал голову Монсу за классический тройной грех, кому - мальчику, французу, и кто - Император Всея Руси, полный Бог. И это агония, за нею конец. Он стал опасен - он стал человечен. Это от человечности он казнил Монса и орал, чтоб свергнуть и убить Екатерину, жену. Он от правоты своей не назвал наследника. Его дети уж могли быть и не его, он вознесся как человек. Бог это б не допустил, Петр изнемог.\nНелюбовь жены и анекдот Монса сокрушили силача. «Страшнее кошки зверя нет!» Бедный Всадник! Пушкин, новичок в крови, смятенный от документов, увлекся гуманизмом в истории, а т. е. - обратным ходом. Руки крови не совпадают с божеством Царя. Бедный Пушкин! Петр I не темней, чем у других. Нельзя быть вверху и исполнять ч. законы. Это посылка истории, что верх - круг нелюдей. Это аксиома, а не метафора. И назвать вечную силу верха слабостью - анархизм. Фигура Петра I не похожа ни на какую, это новое лицо. А история верха - кинолента, где суперактер - одно новое лицо, и больше нет поблажек. Если ты похож на тех, кто были, - сойди, все равно народ сотрет резинкой. Кто такие Октавиан Август периода царствия, Марк Аврелий и пр., положительные? Дурные актеры. Но чудны Цезарь, Нерон, Коммод, Гелиогабал. Их и вообще-то нет у народов тысячелетиями, но в русской истории - Петр I, один. Он обладал теми чертами лица, чтоб быть в первой десятке Мирового Кино.\nИменно кинематографичность: ноги, голова, рост, свойства женственности, одинокость, имперская цельность, и - где? Единственный рабочий и мятежник во всей своей многомильонной державе.\nОб его убийствах - закроем рот, погасим гром. Несколько сот стрельцов, да пяток министров, да сын, да Монс. Кто они? Стрельцы - на предательство один ответ - казнь; сын - отцовское дело, это уж не наша, а их мука; министры - верх, воры, бери в любом веке первого, без выбора, и вешай, не ошибешься. Вину выдумали - вешать министров! Монс - вот где точка над i. Там уже полыхала драма. У Анны Монс, любовницы Петра, в 1694 г. родился ребенок, мальчик. По этому случаю Петр порвал с нею связь. Кто этот мальчик и где он? - след простыл. В том же 1694 г. у Анны Монс появился брат Виллиам, новорожденный. От кого? Его карьера безупречна. Красавец, щеголь, высок и лицом вспыльчив; Петр I сделал его камергером собственной жены. Почему Петр назначил его к интимным делам жены, ведь поведение Марты Самуиловны (Екатерины) до замужества не засекречено. Это ход тех женщин, которых не остановит и сабля. Назначить блистательного дон жуана - в постель жене, не проще ль его было б предварительно уж казнить? И тут две птички запели. А Петр, что думал он? Что знал он о датах и о детях? Пойманный на месте, Виллиам Монс казнен через день, без суда. Пошатнувшийся Петр повез жену, показать голову, сам рубил. Пошли круги над головою Петра Бедного, он пошел на дно.\nВсе оппоненты Императора убиты заслуженно. Да и убийства эти - наброски, штриховки рядом с живописью кровей Египта, Рима, Меровингов, Капетингов, Борджиа, Медичи, Стюартов и пр. и т. д. На этом фоне Петр Бедный - наимилосерднейший. Я б его казни читал в школах как образцы человеколюбия.\nЖуток Ленинград центра в белые ночи. Пушкин, Одоевский, Гоголь, Достоевский, Некрасов, Блок, Маяковский, белых ночей ихних - нет. Это как-то истерлось, изгладилось, сглатываем их. Вот с октября черные ночи, тут уж беги от черноты, тут уж бездна, и у Медного Евгения на тяжелозвонком коне, а император всея руси бежит от него, рвя волосы, как футурист. Петр Первый, как шрам, разрезал русскую историю на две части - до и после. Других персон нет.\n- Что мы сделали, Россияне, и кого погребли? - слова Ф.Прокоповича на погребении Петра."
        },
        {
          "item_title": "ЧЕРНЫЕ ЗОНТИКИ",
          "text": "Зонтик - быт болот. День с зонтиком и ночь. Ночь - с черным зонтиком! Ночь - война, а зонтик - щит при штурме, будто целятся с пассажирских самолетов, из горящих окошечек, будто головы людские - сверкают, и пули, как мухи, застрянут в черных перепонках. То есть некого убивать, но прячутся под черное, ах, и мое я - тоже ночь. Серая грудка, рисовая головка, серый рост - что тут черного? Зачем зонт? Но несут. Я видел с зонтиками в Ленинграде, Венеции, Ялте, Архангельске, Иркутске, в Берлине, в Будапеште, в Омске, в Риме, в Барнауле, в Ташкенте, во Львове и в Отепя; в деревнях не видел, не был. В Париже в 1979 г. я купил свой первый зонт. Он висит на вешалке для шляп, как автомат с рукояткой. Я пошел с ним как-то, но ветр сминает, как парус. Этому нужно учить в школах зонтиконосиков, они ходят согнувшись, будто боги на них плачут. Полная чаша огня, едят мглистое, женщины, как животные, в галстуках, а эти мир портят чернотой, будто богу нет дел, кроме ножей, он запускает их в каждый внутренний карман, где паспорт гр. СССР. А зонтик предохранит. Будто если сложить зонтик, то посыпятся пули в темя вперемежку с дождем - и простудят особь. Я гляжу в окно, ткнувшись, как конь в ночь: держится за ручку, под зонтиком висит ч. Видимо, дуло, и его покачивает за стеклом. Это ч. в 70 лет, в кителе, галифе, с усами, в модной маршальской фуражке, в руке зонтик. Если б он ожил, я б сказал - это И.В.Сталин. Но я не скажу, он не ожил. Значит, кто-то переоделся в музейные вещи и летает в окнах у третьей мировой войны - как Би-би-си, из их клеветнических измышлений. Есть у Ст.Лема санти- и секс-роман, где Зося кончает с собой, п.ч. Стасик не погладил ее, где следует. Стасика отправляют на космической штуке вверх, к планете Солярис, это океан, и он воплощает образы любимых, умерших во плоти, и возвращает их из смерти, в каюту, в постель, как полнокровных. Ых! Но в окне висит не Ст.Лем, океанский воплощенец. Хорошо, что сквозь стекла не пройти, а на зонтике он провисит и жизнь, как чайка, воздушный солдат, маршалолепипед. Но в том же романе о возвращенках есть и деталь: океан сделал копию, анатомию, а вот мелочь; молния на юбке не расстегивается, они рвут юбку. Океан думал, что молния - декорация ткани, а это символ железного пояса на юбке у Зоси, рыцарского. Так тут: не зонтик бы этому, а знакомую курительную трубку, покойник это любил, и его мы любим за курение в Кремле. На Спасской башне. А в океане? Висит на зонтике половозрелый грузин, что делать? И ночью он висит, и на полки смотрит, какие книги написаны на корешках. Я уснул. Запел петух. Гляжу - этот взвился на зонтике, как месячный серп, и исчез. В ту же ночь исчез мой зонтик. Думаю."
        },
        {
          "item_title": "ВЛАСТЬ",
          "text": "О, если б навеки так было! - Федор Массне. А нам от этих «если б» одно веселье. Листните у римлян: бонапартизм, мезонины, мир рубят, мясо солят, лиры не лгут. А нравочитатели? Рост отцов в атеизме, как в соляной кислоте, стихи пишут шапками и мне шлют. Из Киева: конверт, листики, и что-то с них летит, как с цветочков. Читаю с лупой, рифмы и - пепел! Радиоактивный! Это - мне посылка к 50-летию. Нашли, чем почистить мой шлем. Сдунул. Взорвался реактор под Киевом, в Полтаве и ниже. Гибнут банкеты без молока, оказывается, в каждом бокале молока - звонок Гейгера, облучишься. А теперь ведь пьют одно молоко, до дна. Так мне пишут в письме, поднося пыльцу, чтоб и я испытал. Как будто никто не знает, что нет мирных реакторов, что все они взорвутся, по всей стране.\nО, если б Тот Отец не знал! Знает. А Ему-то! Он все во всем, как Анаксагор. Науки претендуют на ум, некий химикалий, бионик, ядерный физик - софисты, видите ли, орденоносцы, вестибулярные аппараты власти. Нехорошее веселье, друг-грудинка, если науки - убийцы, а врач-черт держит мою грудь, чтоб найти в ней место для пули. И если возьмут власть академики физико-, био- и химионаук и психоартритов, - стреляй или стреляйся, это близко. Это - высшие лицемеры и ханжи ума технического, машинного, они и есть - антиживое, это и есть те, кто послан черным по закону казни. В нише скажи себе о мире, но встань, вот длинный меч и платиновые пули, не медли, отведи острием руки академика - от человека. Японцы не чтят фотокопии Э.Резерфорда, Э.Ферми и Н.Бора и пр. цунами. А мы, солдаты с 1955 г., не скажем слова в дом академика Сахарова. Ум в амбиции достоин позорного столба. Нищий духом ошибется, и плач его бедный, но ум, носящий в голове академию атомной бомбы, - он шантажист нищих. И это пишу не я, это под пером мозг единственного, кто понял (на заре ядра!) гнусную сеть этих кассет - Альберта Эйнштейна."
        },
        {
          "item_title": "БЕЛЕНЬКО",
          "text": "Беленькая собачка во мгле. Пошел в рощу. Навстречу мужик без рукавов, пузо на резинке. Мужик дает стакан с грибами, больше нечем наполнить стакан. Плохи мои планы. Пошел из рощи. Опять беленькая собачка, блондинка. Объявление на столбе: «ПРОПАЛА!», а под столбом - она стоит. И некоторые л. скажут собачке:\n- Не судьба, киска!\nЭта беленькая - сучка, по телу вижу, длинноватенькое. Я вынес мяса из супа, - не берет с рук, из-под блондинистых бровей горит глазами. Кладу на камень. Мясо. Без рук. Съела с жаром. Второй день без дома, ее вымыли набело, чтоб выбросить. Через неделю будет сосать кость от повозки, а с рук не возьмет. Дождь, серая рассада. Рифмуй: дождь - жизнь. Д.С.Лихачев по ТВ, после операции, галстук в белую горошку, без очков. Он о садах, о Растрелли, о Пушкине. В общем, его воводит по мусору диктор и обещает, что вместо Пушкинской квартиры в том доме будет город-сад. Кажется, Д.С. не очень-то верит. Разваленные стены, хоть нет немцев (бомбежки!). Д.С. похудел. Он не умрет, у него лицо с большими ушами, прижатыми к голове. Не печалься в жизни с большими руками - перед объективом."
        },
        {
          "item_title": "ЖЕНЩИНЫ",
          "text": "Я стою у входа в юность женщин, вхожу, а внутри - пахнет мясом. Стоят счетчики: кто вошел, пишут мелом - 100. Женская юность - это индус, сидит на виду, фиолетовая, ноги на кресле. Или же: лежит фригидка, гофрированное железо, а маляры ходят по ним, суп дают из сапога. Юность похожа на гири на двух ногах, джинсовых. А сними тогу Катулла, и увидишь, что Лесбию целует не воробышек, а задницегубый раб - Рубль, - индульгенция. Но эти ж женщины не будут позваны и на Страшный суд, серенько. И л., о ком я выше, не попадут туда, это была б незаслуженная обида Высшему Судие. Лягут они жалобно в землю, мелкие, как детские вилки, ящиками, и уйдут вглубь. Солдаты! Мужчин впрягут в колеса электрички, чтоб они ожили. «Наше время требует полной отдачи». А кому? Мукомолу? В юных женщинах попадаются души. Я еще доживу, что и от содомии откажутся. Женщины - желтоволосые бочки под сводами времен."
        },
        {
          "item_title": "НАДЕЖДА",
          "text": "Я становлюсь похож на Б. д. Т., облысения вот нет. Придет! И я похож на Иоанна с Патмоса, с картин. Не удивляюсь. Над головою все более туч. Тучи - чтоб ударить в высокое, и ударят, и раздастся невыносимый треск. Но я вынесу. Скажу фразу, упрусь в землю и устою, поводя глазами. Но до этого я не доживу.\nВот что обо мне пишут: «...Много раз спрашивала я, показывая его фотографии: - Кто это? Ответы одинаковые: - Поэт. - Авантюрист. - Король. И вдруг однажды: - Пришелец! Само его имя кажется мне произведением искусства. Само его лицо, про которое миллион женщин сказали потрясенно: \"Какое старинное лицо!\" - в равной мере принадлежит и прошлому и будущему. Это лицо с флорентийских портретов, это лицо инопланетянина».\nНе доживу я до смерти, не тот типаж. Я слишком чисто пишу, чтоб любить свой посвист, я укорачиваю фразы и книги, делая их с семенами, чтоб они были ясны слову стрелец. В яблочко! Равенство с любым писателем меня не успокоит, а насмешит. Я становлюсь, как Маятник, движением томим в ту и обратную сторону, не устоять. Я становлюсь похож на того, кого не видят, но читают на бумаге, а она в продаже везде. Кто читает, им все равно, жив автор или умер, а автор предпочитает жить. А л. же предпочитают, чтоб он был мертв, их тревожит тот, кто невидим. Боязнь - а как он на них смотрит? Слезы людские - нули водяные, хуже всего человеко-поэты. Это как раб, как бык в треугольной позе. Как однофамилец!\n- О слезы людские! - сходится с ослом Люции, с итальяночкой. И я, как и Тютчев, ленив, ищу щель, чтоб лениться; спрячусь в щель и сижу, ленюсь. Одинок тот, кто привык водить толпы. Тот, кто всегда один - не одинок. Какой стеклянный пейзаж в субботу, с балкона, в 23.00, как дома многоцветны! Как устроены слова: дом - день, а дно - надежда."
        },
        {
          "item_title": "НЕНАКАЗУЕМ",
          "text": "Я видел образ прощальных дней. Альбатросы! Сегодня море - купол, волна! Альбатросы, альбатросы ловят рыбу, хвост во рту, окунь. Мне так не поймать, да и сколько их съешь? А потом загрустишь, как сосулька в воде. Уезжающий, как и пьющий, печален. Никто не уймет душу в доме, была и абидосская невеста, и то ухожу. Я не пишу на сосне: «К морю. Свободная стихия. Пушкин». С тучами не толкаются. Перенесу я судьбу, но не матрас, надутый щеками. Это не ковер-водолет! Сели, летят в воде двое, и выброси матрас, дутый. Чтоб умереть от любви в заливе, где воды не наберется на два ведра, чтоб облиться. И это и есть - погибнем оба до гроба, с любовью - бульк! Если только спрыгнут с матраса и размозжат голову о валун (дно мягкое!). Вот так-то: океанская молвь, а дурак и дура портят мне отъезд. Я их знаю, это старик-блюдолет Ш.Ш., поэт с обстриженной грудью, международник, и его девка из младохохлушек. Я вспомнил М., волжанка, бегущая из моря до моря, и гиацинтовые глаза из жизни! - убита, без боя. А эта мразь, Ш.Ш., лакей на побегушках, по ТВ, и Копонелько - живут взашей, гребут берега! Я давно умер. Если я пишу, это не долг, а так. Я давно уж знаю: сокол - это колесо, а солнце - то горит ромбом с 14 сторон, то и днем с огнем не сыскать. О гордый друг мой, биющийся, я уже делал и так: вставал на пути, и что ж? Я закрою ход, и разбиты оба! Но я начинаю снова и без тебя, М. А без тебя боги лгут, множественные, как и их создания - вот эти Ш.Ш. и Копонелько, на водных матрасах, как два рубля продажи. Не хочется ни сюжетов, да и ни жить, да и уеду."
        },
        {
          "item_title": "ТАНЗИРА",
          "text": "Сейчас редко встретишь колючую проволоку на берегу. Я встретил. Это от северных гаремов русским красавицам; шведы, норвегцы и финны рассултанились и живут со своими. Моток колючей проволоки море выбросило, с 1930-40 гг. Отойду, полюбуемся. Поубавимся в мнении о Нем. Рядом просмоленная лодка, у нее бок бочки, и разными гвоздиками пишут: Толя и Коля, Лиля и Оля, и Жиржа - дружба. Оля и Жиржа зачеркнуто, и чуть ниже: Оля и Жиржа - любовь. От памятных мест в море надолбы, от танков, от Линии Маннергейма. Закат странен, одни надписи. А чайки освещенные. Из ч. состава здесь один я. Мушки-нейтрино облепляют тысячью. Чувствуешь, что уши прозрачны, за неимением лучшего. Скоро и я разденусь, закутаюсь в закат и буду ждать те 43 ножа от Брута, мирного пловца. Он и есть Жиржа, вышедший из колючей проволоки, ловец Оли, Вали, Люли и Танзиры. Эти имена тоже написаны и равны дружбе. Но тут мы столкнулись с преградой: кто - Танзира? Может быть, она - Галя? Анна, Нина, Минна, Лина, Марина, Инна, Капитолина - это уж другой ряд колючей проволоки. Даже Коринна - у них, в ряду. Сомневаюсь, чтоб Жиржа полез в воду (с таким именем!). Но уж совсем дико, чтоб он равнялся любви к Танзире. Или они оба - и несклоняемы? Ответа нет - море, море, лодка и чайник в ней. Я оглядываюсь, как циркуль. Нет ли имен еще? Нет. Правда, из моря торчит ракета, но давно, с девонского периода. Я входил в нее, такие надписи: Раиса, Лариса, Сергей, Андрей, Поэль, Ноэль, Рита, Грита, Тося, Зося, Ядвига, Тыдвига. Мужские рифмы плохи, женские терпимы, а Тыдвига - не Танзира; Жиржи нет в ракете. Или Жиржа - не тот, Брут у валунов, а женщина, она, как же быть нам с Олей и любовью к ней? Примем как должное. Я забуду - белые ободы камней, черные ночи монет, ягодные домики лилихвостов и лодки-луны, круглые, с углом 45╟. Забуду и Жиржу, и Тыдвигу, но Танзиру! - уж никто не вырвет из моей памяти. Танзира Маннергейм."
        },
        {
          "item_title": "У И В МОРЕ И У",
          "text": "Роза из Эфиопии; не нюхаю. На дюне ворон в одежде крестоносца. Рев, ветр. Ветр, рев и усталость. Гроза, или же ливень один, без грозы - шел? Металось с электрической силой, и вот я вымок, как шмель. И ветром выхватывает! Нагрудная рубашка, красная сохнет на стекле, висит. О если б! - высох на стекле, и пошел в красном то у, то к, то в море. И пошел вниз, как якорь. Море в ртутных столбиках, и каждый толщиною с собор св.Петра в Риме. Кто ищет, тот находит в сутки - серебряные часы! Будь я здесь, я б море пропил за две души: мою и Отчизны. Правда, это море не конец, финновато оно. Ворон-крестоносец взошел на дюну и полетел к свету морскому. Что летит он с тяжестью в открытую воду, он же не умеет плавать!"
        },
        {
          "item_title": "НЕПРЕРЫВНЫЙ ВЕТР",
          "text": "Ровно в 9 выходит луна на 6 минут. Вот, вышла. Я надеюсь, меня понимают, о чем я. В небе полно бискайской воды. Окна леопардовые. Нет надежд. Всюду освещенные кубы, лампочками; это дома. Звонит в дверь Ваня Небиаду. Я смотрю в глазок, если б с топором, я б дверь раскрыл, пошли бы топор на топор, и был бы один зарубленный ровно за месяц до Нового года. А на что мне безоружный, не пущу. Луна высоко-высоко. Вон как раскрашена, и огоньки с нее висят на нитях. Ирландский сеттер - я, лежу на ковре, с подпалинами, жгу электрокамин, изящнейший, и жду 2 декабря. А зачем Ваня Небиаду? Он стар ростом и с глазами сумасшедшего, доктор наук из Якутии, с алмазных копей; он пьет. Не пущу. Я в зените. На окне трещина. Если б он вынул трещину из стекла и вставил бы алмаз, к слову... Пойду, спрошу. Но он ушел, в глазок я вижу только его глаза, охваченные безумием, алмазника. Я открываю дверь: да, нет его, а глаза стоят в коридоре на двух столбиках. Грустно. А из трещины сквозит непрерывный ветр. Взял том 3, нарисовал собачку и поставил на полку. Дни проходят, как киты. Как заснеженные лесенки. Что ж делать по вечерам? Помылся, жду, с галстуком. Если сидеть, спина прямая и лопатки звенят. Кипяток в кастрюле идет пузырями, заварил чай, глянул в глазок - те же два глаза на столбиках, я их и бросил в стакан, и выпил. Снится небо в алмазах. Хуже просыпаться. Но до этого далеко. Не могу вспомнить, была борода у этого Вани Небиаду или один подбородок? Или два?"
        },
        {
          "item_title": "ДНИ",
          "text": "Дни водяные. В доски бьют молоточком, невидимые пианисты. Затребовать стул с твердым дном. Встретим грусть мы грудью. А я лягу и буду лежать всей тяжестью. Носки на ногах очень низкого качества. Голубь рта. Отлично, отлично, мороз. Темнеет в Микенах. Самовоспламенение. Я не могу писать с позиций равнины, людей; может быть, я худший и самый людь из л., но с этих позиций я не писака. Громовая усталость. Кастильский клен. Говорят, грязные ругательства. Лишь бы ч. был чистый, а там пусть ругается, грязней грязного. Книги пишут не для того, чтобы их читали. Я - тень тумана. - Во мне мало королевской крови, - посетовал он. - А что так? - посочувствовал я. Абрис Наполеона похож на овцу, на стриженую овечью морду в фас. Сколько у нас царей-самозванцев и их детей? Вся страна - самозванка. В очках писать то лучше, то хуже. Спокойствие дает сон - он без конца. Вороны пролетели мимо окна, как занавес. Мороз, мороз, мороз. Женщины особого вреда не приносят. 27╟ - ниже меня. Ох, хорошо. В 50 лет юности нет. Все ж показательная гениальность: за год я воспел синий глаз, а через год он посинел, катаракта. Болезнь лжи - от нерастраченной сексуальности. Люди в браке лгут меньше. Подумать о графическом рисунке новелл. Ел балык из осетрины холодного копчения; мини-царизм. Счастливый день, много снега. Говорят, что носки на левую сторону надеть - к несчастью, а как поймешь, где лицевая, а где обратная сторона? - везде дыры. Вот и надеваешь как попало, рискуешь. Три ели, три ели! Беднодубье. Слово не воробей, а диагноз. Шизофрения - это, видимо, жизненная сила. Академик, политик и кучер хотят говорить красиво. Поэту - говорить красиво не приходится, его стихия - слово, а оно любое. Говорить красиво учат глухих и заик. Поэт говорит любым языком, это его дело и право. - Но вы далеки от любви. - Единственное, что сейчас спасает людей, это любовь ко мне."
        },
        {
          "item_title": "КНИГИ",
          "text": "Я издаю книги врукопашную; сегодня я разбил много посуды, если это к счастью, не многовато ли? Хоронить учтивее, чем рожать. В декабре мне кажется, я сойду с ума, и я покупаю книги сумасшедших - маркиза де Сада, Мопассана, Клейста, Нижинского, Арто, Сезанна, Батюшкова, даже письма Ван Гога в оригинале. В писаниях сумасшедших - здравый смысл, это противно. Это противней декабря, и я читаю. Минус на минус дают сон, с кошмарами, свинскими. Февраль я люблю, светло, я книги продам (эти!) со скидкой на 20% - в середине февраля. Я в Музее устрою выставку книг здоровых (психически!). Да нет, от одного Тургенева будет сон в гардеробе, и о ком мы? Бальзак, Золя, Джеймс Генри, нобелиаты - кусты скуки по лестнице. Словоблудье - творческий экстаз, реализм. А поэт - как вожжа под хвостом, увидит диво и пишет слово. Или же ни слова, как я. А сюжет, лирика мировой души, музыка и заумь - наживные кони, уйдут с грифом, на рогах. Нет в живых тех, кто любил. Когда издадут мои книги, не будет ни одного, кто б меня видел. А когда мне присвоят звание полного Мертвеца («великого»), и не вспомнят, с каким хоть веком-то мой ум был связан, в кругах у глаз. Винить себя не в новинку, но и те, кто тебя не любят, и они винят тебя. О себе думают в превосходной степени миллионы, а ты о себе думай, как о говне, будешь умней этих, хитрых. Ведь они станут плоски телом, и ты их покажешь, как диапозитивы, в иных мирах. Еще не анализировали Мул без узды, Майен из Мезьера, Шампанский, начало 13 в. и Соловьиный сад, А.Блок, Петербург 20 в., начало. Тема: рыцарь - осел, но рыцарь - ездок лишь, а осел - всемогущ. Это я пишу после ванны. Если мыться трижды в день, то напишу три строки, а не одну. И закончу страницу."
        },
        {
          "item_title": "ОБО МНЕ. РАЗНОЕ",
          "text": "Я - думающий о том, что через 49 лет будут скалы и сядут у них бриться, так гладки. Разве жалуются, живя в аду? Та львица, о которой речь, вскормила меня молоком, а потом разорвала на куски, чтоб не жил меж чужих. Я ж живу. Я - глас поющего в пустыне. Еще хорошо: она встала мне на ноги, нагишом. Дожить до 22 декабря, до низшего падения света. Говорят, в те дни, когда я писал эти строки, 9-14 дек., из Америки, из Филадельфии сказали, что я - самый величайший Он медного века. Об этом я слышал и до. Хорошо, что в Америке стали объективно относиться ко мне. И просто. Вот уж что не вымышлено, то это мир моих книг. - Не делай этот шаг, он роковой, - говорили мне футуристы. У них нет будущего. Я сделал шаг. Потом второй, - это уж было за роком. Теперь третий, - где б взять деньги? Сев в автобус, я по обыкновению даю 5 коп. незнакомке, и она пробивается локтями к кассе, за билетом, мне. Пробилась, но пошла дальше. С 5 коп. в руке, билет не взят. Дошла до выходной двери и вышла. Мои пятачки - на вес золота. Она слышала сообщение из Америки, кто величайший. Да многие знают и так. Гете неглуп: он сказал - если нарисовать мопса схоже с натурой, то от этого станет лишь одним мопсом больше на свете... Когда я еду в автобусе, я думаю о Вильгельме Мейстере: «Счастлив, кто на себе убеждается в ошибочности своих желаний». Таких счастливцев нет. Все пишут под меня. Тем-то и велик Гете, что эти прописные истины мог изречь и мопс. Писать, пока я живу, - это то же, что ссать себе в рот. То же думал и Гете. То же он думал и о своей писанине, живи он тут, и прятал бы мои пятачки как сувениры. Что читать! Голова, как у соловья, маленькая и тупая. Великий тупик. Люблю мороз. «Это искусство, и я готов ради него на любые труды - способность, которую один прославленный идиот объявил равноценной гению». И это - о Гете. Автор цитаты - автор «Острова сокровищ», Р. Стивенсон. Эдгар По и Чарли Чаплин - как велико сходство, портретное, Николай Гоголь и Генрих Гейне - это сходство озадачивает. Белые клоуны Бога. Могильщиками теперь - дежурные по кладбищу милиционеры. Я - видящ. Тучи серые, влажные, пусты дни, во мне свет, хоть и упадочный. Полежу немного я, как Эдуард. Я говорю: только без восстаний, без восстаний, ты не Рафаэло Джованьоли, одни реалисты считают, что царь, взятый в плен, - это раб. А я говорю: восстание Спартака - это восстание царей. Были годы, когда меня еще можно было видеть в 9 ч. утра, пьяным у Дома Балета. В 11 ч. я уже лежал на Невском, как слепок из гипса. Моя слава - уже из научной фантастики. Кир Булычев пишет: «Создатели Эксперимента кажутся небожителями. На самом деле они существуют - в виде портретов в актовом зале. Дарвин. Мендель. Павлов. Он. Джекобсон. Сато. Далеко не все понимали, что Эксперимент выше всех знаний человечества. Но во главе института стоял Он. В самом принципе его деятельности было нечто иррациональное. Это была наука с претензией на божественность». У меня 2 года пульс был 200. Много еще стран, где стужа. Бесплодие у животных - это когда их слишком много и в одном месте. Учитель сказал: - Теперь чаши для вина стали иными. Разве это чаши для вина? Разве это чаши для вина? Ох, тошно мне на чужой стороне! Чужая сторона - Земля."
        },
        {
          "item_title": "ЗАСТОЛЬНАЯ",
          "text": "Л. идут параллельно, по городу; если смотреть на урбо сверху, - идут л. рядом. Это - утопия. Л. - не литература, и живут они по законам л.юдским, не словесным. Кто много жил, тот низко пал. Наливай на дно вина, на метр! Такое тусклое время у МЯ. Снился во сне грустник, стограммик. И этот день к концу, убитый мною. Останется от земли несколько колонн. Наливай на дно! С годами бумаги жгутся, а миры сжимаются до Я, а потом и до я. Это я могу понять и унести с собою на стадию катастроф. Но у низших катастроф не бывает. Певцом солдат мне не стать, а солдаты - это пушки, они говорят сами за себя. Заговорят. А музы? - это телефоны в землю, где лежит, готовая, полиция. Ей мой лоб некрупен. Сильные листы пишет рука героя. Декабрь, силлабо-тонический! Но еще ноябрь, он: черные речи мои. Я вышел на балкон, шагая, и поднял золотую кепи, прищурившись. Я с грудью в ледяной коже, народ стоит в раме марша. Время у МЯ в яме, наливай на дно, на метр - вина! Корабли плывут, белокурые, постель на лестнице ждет ч-ка с железной звездой в глазах! Он топнет, а уж - пятница! Плохо видеть много, я вижу и не выживаю. Ослабли молекулярные руки. Я не верю, что кто-то будет жить за меня, не верю, не верю."
        }
      ]
    }
  ]
}
